import json
from collections import defaultdict
import re

# ſɭʞɹ ſȷᴜͷ̗ ſɭɔʞ ꞁȷ̀ᴜꞇ
def ក្ភិភាលកេភអៃ(អារអុជិពេវា):
    ភាលកេភអៃ = defaultdict(int)

    for អារាង in អារអុជិពេវា:
        with open(អារាង, "r", encoding="utf-8") as file:
            អុជិពេវា = file.read()
            អុជិពេវា = re.sub(r"\|", " | ", អុជិពេវា)
            អុជិពេវា = re.sub(r"\「", " 「 ", អុជិពេវា)
            អុជិពេវា = re.sub(r"\」", " 」 ", អុជិពេវា)
            អុជិពេវា = re.sub(r"⸙", " ⸙ ", អុជិពេវា)
            ហាកេភ = អុជិពេវា.split()
            for កេភ in ហាកេភ:
                ភាលកេភអៃ[កេភ] += 1
    
    #  ֭ſɭƨᴜ ſɭᴜ j͑ʃɔ ſȷᴜͷ̗ 
    ចាត្សារា = {កេភ: តុម៏ for កេភ, តុម៏ in sorted(ភាលកេភអៃ.items(), key=lambda item: item[1], reverse=True)}
    
    return ចាត្សារា

# ꞁȷ̀ᴜ ɽ͑ʃ'ᴜȝ j͑ʃɔƣ̋ ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ
អារអុជិពេវា = [
    "ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ\ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ.txt",
    "ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ\ꞁȷ̀ꞇ }ʃᴜƽ ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ.txt",
    "ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ\ı],ɹ ŋᷠɔ ſɭᴜꞇ }ʃɔ.txt",
    "ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ\ſɭɔ ſȷɜⅎ.txt",
    "ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ\j͑ʃп́ ꞁȷ̀ꞇ }ʃᴜƽ.txt",
    "ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ\j͑ʃƽᴜ ſɭɔʞ\ſɭɹ j͑ʃᴜ ŋᷠꞇ ɭʃᴜƴ ſɭɹ j͑ʃᴜ ŋᷠꞇ ɭʃᴜƴ ſɭɹ j͑ʃᴜ ŋᷠꞇ ɭʃᴜƴ.txt",
    "ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ\j͑ʃƽᴜ ſɭɔʞ\}ʃɔ ֭ſɭᴜ ı]ɹ ⺓ ſᶘᴜƴ ꞁȷ̀ᴜ }ʃꞇ.txt",
    "ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ\j͑ʃƽᴜ ſɭɔʞ\ꞁȷ̀ɹ ſɭꞇ j͑ʃwc̭ ɭʃᴜꞇ.txt",
    "ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ\j͑ʃƽᴜ ſɭɔʞ\ꞁȷ̀ꞇ }ʃᴜƽ j͑ʃп́ꞇ ſɭɔƴ.txt",
    "ꞁȷ̀ɜ ı],ɹ ſןɔ ᶅſᴜ\j͑ʃƽᴜ ſɭɔʞ\ꞁȷ̀ꞇ }ʃᴜƽ j͑ʃƽᴜ ſɭɔʞ.txt",
]

ភាលកេភអៃ = ក្ភិភាលកេភអៃ(អារអុជិពេវា)

# ſ͕ɭэ ſɭɹ j͐ʃ ı],ᴜ ſ͕ɭᴜ j͑ʃᴜꞇ ꞁȷ̀ɔ j͑ʃƽɔƽ
ង៏កិកេភ = ["<ɽ͑ʃ'ſ͕ȷƽ>", "<j͑ʃı],>", "<ſ̀ȷſɭſɭ>", "<ſɭſɭſ͕ȷ>", "<ſɭɘſ͕ȷƽ>"]
for idx, ង៏កិ១សៃអេស្កេក in enumerate(ង៏កិកេភ):
    ភាលកេភអៃ[ង៏កិ១សៃអេស្កេក] = idx

for idx, ជាងាសៃអេស្កេក in enumerate(ភាលកេភអៃ.keys()):
    ភាលកេភអៃ[ជាងាសៃអេស្កេក] = idx

# ſɭʞɹ
with open("ſȷᴜͷ̗ ſɭɔʞ ꞁȷ̀ᴜꞇ.json", "w", encoding="utf-8") as ចថភាល:
    json.dump(ភាលកេភអៃ, ចថភាល, ensure_ascii=False, indent=4)

print("ſ̀ȷᴜ ſɭᴜƽ ⸙ſȷᴜͷ̗ ſɭɔʞ ꞁȷ̀ᴜꞇ.json⸙")
