{
  "added_tokens_decoder": {},
  "bos_token": "<j͑ʃı],>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "<ſ̀ȷſɭſɭ>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<ɽ͑ʃ'ſ͕ȷƽ>",
  "tokenizer_class": "ចាថេសអេស្កេក",
  "unk_token": "<ſɭſɭſ͕ȷ>"
}
