{
  "-": 61,
  "<j͑ʃı],>": 589,
  "<ſɭſɭſ͕ȷ>": 591,
  "<ſɭɘſ͕ȷƽ>": 592,
  "<ſ̀ȷſɭſɭ>": 590,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 588,
  "=": 99,
  ">": 513,
  "[": 119,
  "]": 120,
  "j͐ʃ": 13,
  "j͐ʃw": 203,
  "j͐ʃɔ": 165,
  "j͐ʃɔƴ": 432,
  "j͐ʃɜ": 87,
  "j͐ʃɜȝ": 334,
  "j͐ʃɜᶗ‹": 393,
  "j͐ʃɹ": 190,
  "j͐ʃэ": 46,
  "j͐ʃэƣ̋": 201,
  "j͐ʃэƴ": 533,
  "j͐ʃэⅎᶗ‹": 415,
  "j͐ʃᴜ": 43,
  "j͐ʃᴜƴ": 302,
  "j͐ʃᴜƽ": 157,
  "j͐ʃᴜȝ": 455,
  "j͐ʃᴜ̩ᴜ": 501,
  "j͐ʃᴜꞇ": 274,
  "j͐ʃꞇȝ": 463,
  "j͑ʃ'w": 457,
  "j͑ʃ'ɔ": 27,
  "j͑ʃ'ɔƣ̋": 136,
  "j͑ʃ'ɔɔ˞": 431,
  "j͑ʃ'ɜ": 112,
  "j͑ʃ'ɜɘ": 255,
  "j͑ʃ'ɹ": 461,
  "j͑ʃ'ᴜ": 89,
  "j͑ʃw": 129,
  "j͑ʃwc̭": 97,
  "j͑ʃſȷ": 474,
  "j͑ʃſɟı],": 289,
  "j͑ʃſɭ": 465,
  "j͑ʃſᶘɭl̀": 353,
  "j͑ʃƨwȝ": 531,
  "j͑ʃƨɔ": 261,
  "j͑ʃƨɹ": 482,
  "j͑ʃƨᴜ": 133,
  "j͑ʃƨᴜʞ": 192,
  "j͑ʃƨꞇ": 130,
  "j͑ʃƨꞇʞ": 68,
  "j͑ʃƽɔƽ": 196,
  "j͑ʃƽᴜ": 398,
  "j͑ʃƽᴜƽ": 141,
  "j͑ʃɔ": 7,
  "j͑ʃɔƣ̋": 216,
  "j͑ʃɔƴ": 197,
  "j͑ʃɘᴜ": 495,
  "j͑ʃɜ": 179,
  "j͑ʃɜƨ": 574,
  "j͑ʃɜȝ": 168,
  "j͑ʃɜɔ˞": 566,
  "j͑ʃɹ": 84,
  "j͑ʃɹƽ": 371,
  "j͑ʃɹȝ": 282,
  "j͑ʃͷ̗ᴜ": 497,
  "j͑ʃͷ̗ᴜʞ": 397,
  "j͑ʃп́": 162,
  "j͑ʃп́ɔ": 19,
  "j͑ʃп́ꞇ": 63,
  "j͑ʃэ": 387,
  "j͑ʃᴜ": 1,
  "j͑ʃᴜc̭": 301,
  "j͑ʃᴜſɟᴜ": 357,
  "j͑ʃᴜƣ̋": 148,
  "j͑ʃᴜƽ": 243,
  "j͑ʃᴜȝ": 241,
  "j͑ʃᴜʞ": 416,
  "j͑ʃᴜ̭ᴜ": 540,
  "j͑ʃᴜᶗ‹": 401,
  "j͑ʃᴜⲝ": 345,
  "j͑ʃᴜꞇ": 6,
  "j͑ʃᴜꞇƽ": 551,
  "j͑ʃꞇ": 280,
  "j͑ʃꞇͷ̗": 568,
  "j͑ʃꞇᴜ": 147,
  "ō̆ſןэȝ": 555,
  "ō̆ſןᴜƨ": 553,
  "ō̆ɭʃc̭": 554,
  "ő}ʃᴊƽɔ˞": 339,
  "ő}ʃꞇ": 543,
  "őŋᷠɜ̥": 283,
  "őŋᷠᴜƨ": 535,
  "őſɭɿ̥": 451,
  "őſɭ˛ɜc̗ő": 532,
  "őſɭ˛ᴊ": 459,
  "őſɭ˛ꞇ": 544,
  "őſɭᴜc̗ő": 453,
  "őſɭꞇȝő": 452,
  "őſןᴜ": 444,
  "őſןꞇᴜ": 507,
  "őɭʃɜ̥": 378,
  "őɭʄɜ̥ɿ̥ɔ˞̗": 460,
  "őɭʄɜ̥ʌ": 445,
  "őɭʄᴊ": 338,
  "őɽ͑ʃᴊ": 458,
  "őɽ͑ʃᴜ": 542,
  "őɽ͑ʃᴜc̭ő": 546,
  "ȏɭʃ'ʞꞇ": 404,
  "ȏɭʃᴜ̩ɜ": 526,
  "ȏɭʃꞇ": 534,
  "ȏɭʃꞇƴ": 405,
  "v": 483,
  "x": 118,
  "|": 37,
  "}ʃw": 369,
  "}ʃɔ": 74,
  "}ʃɔƣ̋": 254,
  "}ʃɔƽ": 183,
  "}ʃɜ": 247,
  "}ʃɜꞇ": 314,
  "}ʃɹ": 95,
  "}ʃɹƽ": 331,
  "}ʃɹȝ": 485,
  "}ʃиɹƽ": 385,
  "}ʃиᴜ": 560,
  "}ʃп́ɔ": 496,
  "}ʃэⅎ": 174,
  "}ʃᴜ": 16,
  "}ʃᴜc̗": 346,
  "}ʃᴜƴ": 124,
  "}ʃᴜƽ": 66,
  "}ʃᴜȝ": 180,
  "}ʃᴜꞇ": 26,
  "}ʃꞇ": 10,
  "}ʃꞇɔ˞": 110,
  "¥": 171,
  "³]ɔ": 509,
  "³]ᴜ": 545,
  "ı": 223,
  "ı],": 516,
  "ı],w": 520,
  "ı],ƽɹ": 558,
  "ı],ɔ": 40,
  "ı],ɔⅎ": 315,
  "ı],ɜ": 125,
  "ı],ɹ": 60,
  "ı],ɹƴ": 536,
  "ı],ɹȝ": 581,
  "ı],ɹʞ": 559,
  "ı],ɹͷ̗": 359,
  "ı],п́ᴜ": 217,
  "ı],ᴜ": 64,
  "ı],ᴜc̗": 518,
  "ı],ᴜƴ": 323,
  "ı],ᴜȝ": 278,
  "ı],ᴜʞ": 580,
  "ı],ᴜꞇ": 392,
  "ı],ꞇ": 137,
  "ı],ꞇƽ": 406,
  "ı],ꞇȝ": 386,
  "ı],ꞇͷ̗": 587,
  "ı]ɔƽ": 311,
  "ı]ɔȝ": 399,
  "ı]ᴜ": 400,
  "ı]ᴜȝ": 312,
  "ıɩ": 213,
  "ıɿ": 481,
  "ıɿꞙɭɿı": 529,
  "ŋᷠw": 88,
  "ŋᷠſᴜƴ": 456,
  "ŋᷠɔ": 252,
  "ŋᷠɜ": 253,
  "ŋᷠɜⅎ": 159,
  "ŋᷠɜⅎᶗ‹": 306,
  "ŋᷠɹ": 11,
  "ŋᷠɹȝ": 411,
  "ŋᷠиɹ": 556,
  "ŋᷠэ": 149,
  "ŋᷠэc̗": 489,
  "ŋᷠэȝ": 308,
  "ŋᷠᴜ": 29,
  "ŋᷠᴜƣ̋": 139,
  "ŋᷠᴜƴ": 24,
  "ŋᷠᴜȝ": 584,
  "ŋᷠᴜꞇ": 105,
  "ŋᷠꞇ": 80,
  "ſȷƽᴜ": 577,
  "ſȷɔ": 31,
  "ſȷɜ": 226,
  "ſȷɜⅎ": 251,
  "ſȷɹ": 90,
  "ſȷͷ̗ɹ": 134,
  "ſȷͷ̗ᴜƽ": 325,
  "ſȷп́ꞇ": 438,
  "ſȷэ": 272,
  "ſȷэⅎ": 153,
  "ſȷᴜ": 234,
  "ſȷᴜͷ̗": 233,
  "ſȷꞇ": 177,
  "ſɟw": 320,
  "ſɟſן": 473,
  "ſɟƨᴜ": 434,
  "ſɟɔ": 176,
  "ſɟɔƴ": 104,
  "ſɟɔȝ": 567,
  "ſɟɔ˞ᴜͷ̗": 407,
  "ſɟɜ": 269,
  "ſɟɜc̗": 570,
  "ſɟɹ": 47,
  "ſɟɹƽ": 167,
  "ſɟɹȝ": 356,
  "ſɟᴜ": 18,
  "ſɟᴜƽ": 166,
  "ſɟᴜ̩ꞇ": 423,
  "ſɟᴜͷ̗": 188,
  "ſɟᴜꞇƽ": 396,
  "ſɟꞇ": 170,
  "ſɟꞇƴ": 271,
  "ſɭ,w": 575,
  "ſɭ,wƽ": 364,
  "ſɭ,ɔƴ": 187,
  "ſɭ,ɔȝ": 209,
  "ſɭ,ɜ": 109,
  "ſɭ,ɹ": 91,
  "ſɭ,ɹᶗ‹": 528,
  "ſɭ,ᴜ": 229,
  "ſɭ,ᴜʞ": 524,
  "ſɭ,ꞇ": 236,
  "ſɭ,ꞇᴜƽ": 395,
  "ſɭc̍ᴊʞ̀": 342,
  "ſɭc̗w": 75,
  "ſɭc̗ᴜ": 348,
  "ſɭc̭ɔ": 435,
  "ſɭc̭ɜ": 418,
  "ſɭc̭ᴜ": 277,
  "ſɭw": 48,
  "ſɭƨɜ": 514,
  "ſɭɔ": 34,
  "ſɭɔc̭": 414,
  "ſɭɔƴ": 67,
  "ſɭɔƽ": 131,
  "ſɭɔȝ": 333,
  "ſɭɔʞ": 208,
  "ſɭɔ˞ɔƴ": 394,
  "ſɭɔ˞ɜƴ": 65,
  "ſɭɔ˞ɜⅎ": 525,
  "ſɭɔ˞ɹ": 259,
  "ſɭɔ˞ɹƣ̋": 579,
  "ſɭɔ˞ꞇ": 210,
  "ſɭɔⅎ": 493,
  "ſɭɜ": 14,
  "ſɭɜc̗": 207,
  "ſɭɜƴ": 83,
  "ſɭɜƽ": 284,
  "ſɭɜȝ": 486,
  "ſɭɜͷ̗": 374,
  "ſɭɜᴜ̩": 440,
  "ſɭɜꞇ": 484,
  "ſɭɹ": 9,
  "ſɭɹƣ̋": 422,
  "ſɭɹȝ": 295,
  "ſɭɹʞ": 244,
  "ſɭʞɹ": 85,
  "ſɭˬɔƽ": 248,
  "ſɭˬɹ": 273,
  "ſɭˬᴜ": 71,
  "ſɭˬᴜȝ": 487,
  "ſɭˬꞇ": 230,
  "ſɭˬꞇᴜ": 206,
  "ſɭиɔ": 181,
  "ſɭп́w": 370,
  "ſɭп́ɔ": 218,
  "ſɭп́ɔƴ": 420,
  "ſɭп́ɔƽ": 204,
  "ſɭп́ɜ": 368,
  "ſɭп́ɹ": 303,
  "ſɭп́ɹȝ": 316,
  "ſɭп́э": 53,
  "ſɭп́ᴜ": 52,
  "ſɭп́ᴜꞇ": 557,
  "ſɭп́ꞇ": 275,
  "ſɭэ": 62,
  "ſɭэƽ": 576,
  "ſɭэͷ̗": 502,
  "ſɭᴊ": 340,
  "ſɭᴎɔ": 140,
  "ſɭᴜ": 2,
  "ſɭᴜc̗": 92,
  "ſɭᴜc̭": 185,
  "ſɭᴜƴ": 304,
  "ſɭᴜƽ": 182,
  "ſɭᴜȝ": 69,
  "ſɭᴜɘ": 571,
  "ſɭᴜʞ": 144,
  "ſɭᴜ̭ɔɔ˞": 523,
  "ſɭᴜͷ̗": 57,
  "ſɭᴜⰱ": 561,
  "ſɭᴜꞇ": 96,
  "ſɭᶗ‹ɹ": 232,
  "ſɭᶗ‹ᴜ": 413,
  "ſɭⲝƨ": 446,
  "ſɭꞇ": 51,
  "ſ̀ȷw": 296,
  "ſ̀ȷɔ": 81,
  "ſ̀ȷɔƴ": 582,
  "ſ̀ȷɔⅎ": 389,
  "ſ̀ȷɜ": 126,
  "ſ̀ȷɜᴜ̩": 240,
  "ſ̀ȷэ": 352,
  "ſ̀ȷᴜ": 127,
  "ſ̀ȷᴜꞇ": 59,
  "ſ̀ȷꞇ": 412,
  "ſ͔ɭc̗w": 408,
  "ſ͔ɭɔ": 76,
  "ſ͔ɭɔƽ": 547,
  "ſ͔ɭɔȝ": 121,
  "ſ͔ɭɔɔ˞": 421,
  "ſ͔ɭɔͷ̗": 237,
  "ſ͔ɭɹ": 158,
  "ſ͔ɭɹƴ": 427,
  "ſ͔ɭэ": 515,
  "ſ͔ɭᴜ": 128,
  "ſ͔ɭᴜƽ": 565,
  "ſ͔ɭᴜꞇ": 293,
  "ſ͔ɭꞇ": 220,
  "ſ͕ȷɜ": 151,
  "ſ͕ȷɜƣ̋": 317,
  "ſ͕ȷɹƽ": 299,
  "ſ͕ȷᴜ": 186,
  "ſ͕ɭw": 228,
  "ſ͕ɭwƽ": 519,
  "ſ͕ɭwȝ": 310,
  "ſ͕ɭɔ": 189,
  "ſ͕ɭɜᶗ‹": 330,
  "ſ͕ɭɹȝ": 219,
  "ſ͕ɭэ": 163,
  "ſ͕ɭᴎɹƽ": 439,
  "ſ͕ɭᴜ": 72,
  "ſ͕ɭᴜƴ": 101,
  "ſ͕ɭᴜꞇ": 82,
  "ſ͕ɭꞇ": 294,
  "ſןw": 73,
  "ſןwc̗": 403,
  "ſןɔ": 380,
  "ſןɔc̗": 527,
  "ſןɔ˞ᴜƴ": 442,
  "ſןɜ": 194,
  "ſןɹ": 20,
  "ſןɹɔ˞": 372,
  "ſןʃſɭ": 355,
  "ſןэ": 161,
  "ſןᴎ́ꞇ": 341,
  "ſןᴜ": 49,
  "ſןᴜƽ": 586,
  "ſןᴜȝ": 249,
  "ſןᴜɔ˞": 227,
  "ſןᴜꞇ": 318,
  "ſᶘw": 36,
  "ſᶘɔ": 35,
  "ſᶘɔƣ̋": 313,
  "ſᶘɔƽ": 377,
  "ſᶘɔȝ": 469,
  "ſᶘɔⅎ": 205,
  "ſᶘɜ": 93,
  "ſᶘɹ": 41,
  "ſᶘэ": 309,
  "ſᶘᴜ": 23,
  "ſᶘᴜƨ": 409,
  "ſᶘᴜƴ": 116,
  "ſᶘᴜƽ": 351,
  "ſᶘᴜȝ": 521,
  "ſᶘᴜʞ": 548,
  "ſᶘꞇ": 106,
  "ſᶘꞇȝ": 281,
  "ɔ": 365,
  "ɔ˞̗": 367,
  "ɘ": 142,
  "ɘɘ": 132,
  "ɩ": 480,
  "ɪ": 291,
  "ɭ(ɜ": 471,
  "ɭ(ᴜ": 212,
  "ɭ(ᴜʞ": 552,
  "ɭ(ᴜͷ̗": 150,
  "ɭ(ꞇ": 114,
  "ɭl̀ɔ": 86,
  "ɭl̀ɔȝ": 276,
  "ɭl̀ɔᶗ‹": 324,
  "ɭl̀ɔⅎ": 449,
  "ɭl̀ɜ": 103,
  "ɭl̀ɹ": 143,
  "ɭl̀ɹƽ": 562,
  "ɭl̀ɹȝ": 464,
  "ɭl̀э": 54,
  "ɭl̀эƣ̋": 146,
  "ɭl̀эƽ": 270,
  "ɭl̀ᴊƽ": 437,
  "ɭl̀ᴜ": 307,
  "ɭl̀ᴜƽ": 583,
  "ɭl̀ᴜȝ": 265,
  "ɭʃw": 56,
  "ɭʃwͷ̗": 328,
  "ɭʃŋᷠ": 354,
  "ɭʃſן": 472,
  "ɭʃƽɜ": 430,
  "ɭʃƽɹ": 298,
  "ɭʃƽᴜͷ̗": 175,
  "ɭʃɔ": 22,
  "ɭʃɔƴ": 268,
  "ɭʃɔȝ": 305,
  "ɭʃɜ": 32,
  "ɭʃɜƽ": 319,
  "ɭʃɜȝ": 152,
  "ɭʃɜᴜ̩": 390,
  "ɭʃɹ": 78,
  "ɭʃɹᶗ‹": 433,
  "ɭʃɹⰱ": 382,
  "ɭʃп́ɜ": 490,
  "ɭʃп́ᴜ": 113,
  "ɭʃэ": 260,
  "ɭʃэƽ": 550,
  "ɭʃэȝ": 198,
  "ɭʃᴜ": 17,
  "ɭʃᴜƴ": 50,
  "ɭʃᴜƽ": 321,
  "ɭʃᴜȝ": 160,
  "ɭʃᴜɔ˞": 388,
  "ɭʃᴜʞ": 569,
  "ɭʃᴜ̩ᴜ": 500,
  "ɭʃᴜ̭ᴜȝ": 447,
  "ɭʃᴜᶗ‹": 424,
  "ɭʃᴜꞇ": 98,
  "ɭʃꞇ": 285,
  "ɭʃꞇƽ": 322,
  "ɭʃꞇȝ": 55,
  "ɭʃꞇʞ": 164,
  "ɭʃꞇᶗ‹": 402,
  "ɭʄwc̭": 506,
  "ɭʄɜ": 510,
  "ɭʄᴜᴎ": 517,
  "ɭ̀ʃ'ɔ": 384,
  "ɽ͑ʃ'wƽ": 300,
  "ɽ͑ʃ'ɔ": 108,
  "ɽ͑ʃ'ɔƽ": 94,
  "ɽ͑ʃ'ɜ": 200,
  "ɽ͑ʃ'ɹ": 145,
  "ɽ͑ʃ'ᴜ": 28,
  "ɽ͑ʃ'ᴜȝ": 122,
  "ɽ͑ʃ'ᴜꞇ": 379,
  "ɽ͑ʃ'ꞇ": 191,
  "ɽ͑ʃ'ꞇᶗ‹": 492,
  "ɽ͗ʃɹ": 263,
  "ɽ͗ʃᴜ": 235,
  "ɽ͗ʃᴜc̭": 563,
  "ɽ͗ʃᴜȝ": 383,
  "ɿ": 107,
  "ɿ¥": 475,
  "ɿц": 426,
  "ʃj͑ʃſȷ": 362,
  "ʃſɭ": 358,
  "ʃɔ": 79,
  "ʃɔⅎ": 522,
  "ʃɜ": 337,
  "ʃɜƽ": 77,
  "ʃɜȝ": 264,
  "ʃɜꞇ": 391,
  "ʃэ": 33,
  "ʃэc̗": 279,
  "ʃᴜ": 42,
  "ʃꞇ": 410,
  "ʃꞇᶗ‹": 169,
  "ʌ": 5,
  "н": 292,
  "ц": 498,
  "цэ": 499,
  "э": 257,
  "֭ſɟw": 454,
  "֭ſɭw": 154,
  "֭ſɭwc̗": 564,
  "֭ſɭwƴ": 343,
  "֭ſɭwƽ": 366,
  "֭ſɭƨw": 256,
  "֭ſɭƨɔ": 287,
  "֭ſɭƴw": 266,
  "֭ſɭɔ": 38,
  "֭ſɭɔƴ": 417,
  "֭ſɭɔⅎ": 195,
  "֭ſɭɜ": 184,
  "֭ſɭɜȝ": 491,
  "֭ſɭɹ": 30,
  "֭ſɭɹƣ̋": 347,
  "֭ſɭɹƽ": 578,
  "֭ſɭɹᶗ‹": 450,
  "֭ſɭэ": 111,
  "֭ſɭэƽ": 538,
  "֭ſɭᴜ": 21,
  "֭ſɭᴜƽ": 360,
  "֭ſɭᴜȝ": 238,
  "֭ſɭᴜʞ": 193,
  "֭ſɭᴜͷ̗": 327,
  "֭ſɭᴜᶗ‹": 258,
  "ᴜ̩ꞇ": 225,
  "ᶅſw": 155,
  "ᶅſɔ": 58,
  "ᶅſɜ": 573,
  "ᶅſɹ": 242,
  "ᶅſɹƽ": 470,
  "ᶅſɹȝ": 211,
  "ᶅſэ": 245,
  "ᶅſᴜ": 123,
  "ᶅſᴜͷ̗": 326,
  "ᶅſᴜꞇ": 537,
  "ᶅſꞇ": 349,
  "›": 224,
  "›ꞙɭɩ": 428,
  "›ꞙɭцэ": 468,
  "⟅": 0,
  "ⱻ": 425,
  "⸙": 102,
  "⸰": 100,
  "⸰⸰⸰": 239,
  "⸾": 135,
  "⺓": 4,
  "「": 215,
  "」": 250,
  "ꞁȷ̀w": 332,
  "ꞁȷ̀wȝ": 572,
  "ꞁȷ̀wᴜ̩": 381,
  "ꞁȷ̀ɔ": 8,
  "ꞁȷ̀ɔƨ": 443,
  "ꞁȷ̀ɔƴ": 494,
  "ꞁȷ̀ɔȝ": 214,
  "ꞁȷ̀ɜ": 15,
  "ꞁȷ̀ɜƣ̋": 138,
  "ꞁȷ̀ɜƴ": 199,
  "ꞁȷ̀ɜ̥": 335,
  "ꞁȷ̀ɜᴜ̩": 448,
  "ꞁȷ̀ɜꞇ": 344,
  "ꞁȷ̀ɹ": 25,
  "ꞁȷ̀ɹƣ̋": 286,
  "ꞁȷ̀ɿ̥ɔ˞ő": 336,
  "ꞁȷ̀э": 178,
  "ꞁȷ̀эƨ": 508,
  "ꞁȷ̀эƽ": 419,
  "ꞁȷ̀эȝ": 585,
  "ꞁȷ̀эⅎ": 373,
  "ꞁȷ̀ᴜ": 3,
  "ꞁȷ̀ᴜƣ̋": 329,
  "ꞁȷ̀ᴜƴ": 267,
  "ꞁȷ̀ᴜȝ": 231,
  "ꞁȷ̀ᴜɔ": 436,
  "ꞁȷ̀ᴜͷ̗": 44,
  "ꞁȷ̀ᴜᴜ": 262,
  "ꞁȷ̀ᴜᴜ̩": 441,
  "ꞁȷ̀ᴜᶗ‹": 511,
  "ꞁȷ̀ᴜꞇ": 45,
  "ꞁȷ̀ꞇ": 39,
  "ꞙɭ": 202,
  "ꞙɭı": 115,
  "ꞙɭıı": 246,
  "ꞙɭııƨ̵": 505,
  "ꞙɭıƨ̵": 488,
  "ꞙɭıɔ": 222,
  "ꞙɭıɩ": 117,
  "ꞙɭıɿ": 297,
  "ꞙɭıэ": 462,
  "ꞙɭıꞟ": 375,
  "ꞙɭıꭎц": 476,
  "ꞙɭƨ": 173,
  "ꞙɭƨ̵": 512,
  "ꞙɭƨꭎц": 479,
  "ꞙɭɔ": 288,
  "ꞙɭɔɔɔ": 530,
  "ꞙɭɩ": 361,
  "ꞙɭɩ.": 466,
  "ꞙɭɩɿɩ": 467,
  "ꞙɭɿ": 70,
  "ꞙɭɿ¥¥": 503,
  "ꞙɭɿı": 549,
  "ꞙɭɿƨ": 429,
  "ꞙɭɿɩ": 539,
  "ꞙɭɿꞟ": 376,
  "ꞙɭц": 156,
  "ꞙɭцэ": 541,
  "ꞙɭцꭎƨ": 478,
  "ꞙɭцꭎэ": 363,
  "ꞙɭэ": 290,
  "ꞙɭэꭎц": 477,
  "ꞙɭⱻƨ̵": 504,
  "ꞙɭꞟ": 350,
  "ꭎ": 221,
  "ꭎꭎ": 172,
  "｡": 12
}
