{
  ",_,": 69,
  "-": 58,
  "<j͑ʃı],>": 546,
  "<ſɭſɭſ͕ȷ>": 548,
  "<ſɭɘſ͕ȷƽ>": 549,
  "<ſ̀ȷſɭſɭ>": 547,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 545,
  "=": 87,
  ">": 483,
  "[": 265,
  "]": 266,
  "j͐ʃ": 14,
  "j͐ʃw": 349,
  "j͐ʃɔ": 139,
  "j͐ʃɔƴ": 397,
  "j͐ʃɜ": 85,
  "j͐ʃɜȝ": 407,
  "j͐ʃɹ": 208,
  "j͐ʃэ": 39,
  "j͐ʃэƣ̋": 198,
  "j͐ʃэƴ": 503,
  "j͐ʃэⅎᶗ‹": 385,
  "j͐ʃᴜ": 46,
  "j͐ʃᴜƴ": 278,
  "j͐ʃᴜƽ": 150,
  "j͐ʃᴜȝ": 423,
  "j͐ʃᴜ̩ᴜ": 472,
  "j͐ʃᴜꞇ": 248,
  "j͐ʃꞇȝ": 432,
  "j͑ʃ'w": 425,
  "j͑ʃ'ɔ": 27,
  "j͑ʃ'ɔƣ̋": 138,
  "j͑ʃ'ɔɔ˞": 396,
  "j͑ʃ'ɜ": 101,
  "j͑ʃ'ɜɘ": 230,
  "j͑ʃ'ɹ": 429,
  "j͑ʃ'ᴜ": 104,
  "j͑ʃw": 115,
  "j͑ʃwc̭": 121,
  "j͑ʃſȷ": 445,
  "j͑ʃſɟı],": 264,
  "j͑ʃſɭ": 436,
  "j͑ʃſᶘɭl̀": 327,
  "j͑ʃƨwȝ": 501,
  "j͑ʃƨɔ": 234,
  "j͑ʃƨɹ": 452,
  "j͑ʃƨᴜ": 241,
  "j͑ʃƨᴜʞ": 211,
  "j͑ʃƨꞇ": 123,
  "j͑ʃƨꞇʞ": 76,
  "j͑ʃƽɔƽ": 175,
  "j͑ʃƽᴜƽ": 142,
  "j͑ʃɔ": 7,
  "j͑ʃɔƣ̋": 224,
  "j͑ʃɔƴ": 192,
  "j͑ʃɘᴜ": 468,
  "j͑ʃɜ": 195,
  "j͑ʃɜȝ": 180,
  "j͑ʃɜɔ˞": 539,
  "j͑ʃɹ": 107,
  "j͑ʃɹƽ": 348,
  "j͑ʃɹȝ": 307,
  "j͑ʃͷ̗ᴜ": 470,
  "j͑ʃͷ̗ᴜʞ": 366,
  "j͑ʃп́": 172,
  "j͑ʃп́ɔ": 18,
  "j͑ʃп́ꞇ": 57,
  "j͑ʃэ": 361,
  "j͑ʃᴜ": 1,
  "j͑ʃᴜc̭": 277,
  "j͑ʃᴜſɟᴜ": 331,
  "j͑ʃᴜƣ̋": 136,
  "j͑ʃᴜƽ": 219,
  "j͑ʃᴜȝ": 217,
  "j͑ʃᴜʞ": 386,
  "j͑ʃᴜ̭ᴜ": 514,
  "j͑ʃᴜᶗ‹": 367,
  "j͑ʃᴜⲝ": 319,
  "j͑ʃᴜꞇ": 9,
  "j͑ʃꞇ": 256,
  "j͑ʃꞇͷ̗": 541,
  "j͑ʃꞇᴜ": 156,
  "ō̆ſןэȝ": 522,
  "ō̆ſןᴜƨ": 520,
  "ō̆ɭʃc̭": 521,
  "ő}ʃᴊƽɔ˞": 313,
  "ő}ʃꞇ": 516,
  "őŋᷠɜ̥": 260,
  "őŋᷠᴜƨ": 505,
  "őſɭɿ̥": 419,
  "őſɭ˛ɜc̗ő": 502,
  "őſɭ˛ᴊ": 427,
  "őſɭ˛ꞇ": 517,
  "őſɭᴜc̗ő": 421,
  "őſɭꞇȝő": 420,
  "őſןᴜ": 411,
  "őſןꞇᴜ": 477,
  "őɭʃɜ̥": 356,
  "őɭʄɜ̥ɿ̥ɔ˞̗": 428,
  "őɭʄɜ̥ʌ": 412,
  "őɭʄᴊ": 312,
  "őɽ͑ʃᴊ": 426,
  "őɽ͑ʃᴜ": 515,
  "őɽ͑ʃᴜc̭ő": 519,
  "ȏɭʃ'ʞꞇ": 370,
  "ȏɭʃᴜ̩ɜ": 497,
  "ȏɭʃꞇ": 504,
  "ȏɭʃꞇƴ": 371,
  "v": 454,
  "x": 109,
  "|": 28,
  "}ʃw": 345,
  "}ʃɔ": 71,
  "}ʃɔƣ̋": 229,
  "}ʃɔƽ": 174,
  "}ʃɜ": 221,
  "}ʃɜꞇ": 373,
  "}ʃɹ": 102,
  "}ʃɹƽ": 305,
  "}ʃɹȝ": 456,
  "}ʃиɹƽ": 359,
  "}ʃиᴜ": 533,
  "}ʃп́ɔ": 469,
  "}ʃэⅎ": 152,
  "}ʃᴜ": 15,
  "}ʃᴜc̗": 320,
  "}ʃᴜƴ": 118,
  "}ʃᴜƽ": 55,
  "}ʃᴜȝ": 182,
  "}ʃᴜꞇ": 26,
  "}ʃꞇ": 12,
  "}ʃꞇɔ˞": 99,
  "¥": 148,
  "³]ɔ": 479,
  "³]ᴜ": 518,
  "ı": 166,
  "ı],": 487,
  "ı],w": 491,
  "ı],ƽɹ": 525,
  "ı],ɔ": 44,
  "ı],ɔⅎ": 290,
  "ı],ɜ": 191,
  "ı],ɹ": 62,
  "ı],ɹƴ": 507,
  "ı],ɹʞ": 529,
  "ı],ɹͷ̗": 333,
  "ı],п́ᴜ": 196,
  "ı],ᴜ": 72,
  "ı],ᴜc̗": 489,
  "ı],ᴜƴ": 298,
  "ı],ᴜȝ": 253,
  "ı],ꞇ": 137,
  "ı],ꞇƽ": 372,
  "ı],ꞇȝ": 360,
  "ıı": 506,
  "ıɔ": 334,
  "ıɔꞙɭɿıɔɔɔ": 500,
  "ıɩ": 108,
  "ıɿ": 342,
  "ıэ": 431,
  "ıꞟ": 508,
  "ŋᷠw": 83,
  "ŋᷠſᴜƴ": 424,
  "ŋᷠɔ": 226,
  "ŋᷠɜ": 227,
  "ŋᷠɜⅎ": 154,
  "ŋᷠɜⅎᶗ‹": 283,
  "ŋᷠɹ": 10,
  "ŋᷠɹȝ": 378,
  "ŋᷠиɹ": 523,
  "ŋᷠэ": 131,
  "ŋᷠэc̗": 462,
  "ŋᷠэȝ": 286,
  "ŋᷠᴜ": 25,
  "ŋᷠᴜƣ̋": 120,
  "ŋᷠᴜƴ": 24,
  "ŋᷠᴜꞇ": 97,
  "ŋᷠꞇ": 70,
  "ſȷɔ": 30,
  "ſȷɜ": 275,
  "ſȷɜⅎ": 225,
  "ſȷɹ": 78,
  "ſȷͷ̗ɹ": 242,
  "ſȷͷ̗ᴜƽ": 300,
  "ſȷп́ꞇ": 404,
  "ſȷэ": 336,
  "ſȷэⅎ": 161,
  "ſȷᴜ": 379,
  "ſȷᴜͷ̗": 433,
  "ſȷꞇ": 185,
  "ſɟw": 295,
  "ſɟſן": 444,
  "ſɟƨᴜ": 400,
  "ſɟɔ": 168,
  "ſɟɔƴ": 96,
  "ſɟɔȝ": 540,
  "ſɟɔ˞ᴜͷ̗": 374,
  "ſɟɜ": 284,
  "ſɟɜc̗": 543,
  "ſɟɹ": 47,
  "ſɟɹƽ": 163,
  "ſɟɹȝ": 330,
  "ſɟᴜ": 23,
  "ſɟᴜƽ": 143,
  "ſɟᴜͷ̗": 162,
  "ſɟᴜꞇƽ": 365,
  "ſɟꞇ": 147,
  "ſɟꞇƴ": 294,
  "ſɭ,wƽ": 340,
  "ſɭ,ɔƴ": 178,
  "ſɭ,ɜ": 98,
  "ſɭ,ɹ": 90,
  "ſɭ,ɹᶗ‹": 499,
  "ſɭ,ᴜ": 212,
  "ſɭ,ᴜʞ": 495,
  "ſɭ,ꞇ": 246,
  "ſɭ,ꞇᴜƽ": 364,
  "ſɭc̍ᴊʞ̀": 316,
  "ſɭc̗w": 74,
  "ſɭc̗ᴜ": 322,
  "ſɭc̭ɔ": 401,
  "ſɭc̭ɜ": 388,
  "ſɭc̭ᴜ": 252,
  "ſɭw": 48,
  "ſɭƨɜ": 485,
  "ſɭɔ": 29,
  "ſɭɔc̭": 384,
  "ſɭɔƴ": 89,
  "ſɭɔƽ": 124,
  "ſɭɔȝ": 308,
  "ſɭɔʞ": 528,
  "ſɭɔ˞ɔƴ": 362,
  "ſɭɔ˞ɜƴ": 53,
  "ſɭɔ˞ɜⅎ": 496,
  "ſɭɔ˞ɹ": 273,
  "ſɭɔ˞ꞇ": 188,
  "ſɭɔⅎ": 466,
  "ſɭɜ": 16,
  "ſɭɜc̗": 233,
  "ſɭɜƴ": 79,
  "ſɭɜƽ": 311,
  "ſɭɜȝ": 458,
  "ſɭɜͷ̗": 354,
  "ſɭɜᴜ̩": 406,
  "ſɭɜꞇ": 455,
  "ſɭɹ": 8,
  "ſɭɹȝ": 271,
  "ſɭɹʞ": 255,
  "ſɭʞɹ": 81,
  "ſɭˬɔƽ": 222,
  "ſɭˬɹ": 325,
  "ſɭˬᴜ": 67,
  "ſɭˬᴜȝ": 460,
  "ſɭˬꞇ": 213,
  "ſɭˬꞇᴜ": 184,
  "ſɭиɔ": 207,
  "ſɭп́w": 346,
  "ſɭп́ɔ": 228,
  "ſɭп́ɔƴ": 390,
  "ſɭп́ɔƽ": 350,
  "ſɭп́ɜ": 344,
  "ſɭп́ɹ": 280,
  "ſɭп́ɹȝ": 291,
  "ſɭп́э": 56,
  "ſɭп́ᴜ": 51,
  "ſɭп́ᴜꞇ": 524,
  "ſɭп́ꞇ": 250,
  "ſɭэ": 60,
  "ſɭэͷ̗": 473,
  "ſɭᴊ": 314,
  "ſɭᴎɔ": 134,
  "ſɭᴜ": 2,
  "ſɭᴜc̗": 91,
  "ſɭᴜc̭": 177,
  "ſɭᴜƴ": 281,
  "ſɭᴜƽ": 187,
  "ſɭᴜȝ": 80,
  "ſɭᴜɘ": 544,
  "ſɭᴜʞ": 164,
  "ſɭᴜ̭ɔɔ˞": 494,
  "ſɭᴜͷ̗": 45,
  "ſɭᴜⰱ": 534,
  "ſɭᴜꞇ": 110,
  "ſɭᶗ‹ɹ": 243,
  "ſɭᶗ‹ᴜ": 382,
  "ſɭⲝƨ": 413,
  "ſɭꞇ": 65,
  "ſ̀ȷw": 272,
  "ſ̀ȷɔ": 111,
  "ſ̀ȷɜ": 158,
  "ſ̀ȷɜᴜ̩": 216,
  "ſ̀ȷэ": 326,
  "ſ̀ȷᴜ": 132,
  "ſ̀ȷᴜꞇ": 59,
  "ſ̀ȷꞇ": 380,
  "ſ͔ɭc̗w": 375,
  "ſ͔ɭɔ": 66,
  "ſ͔ɭɔȝ": 128,
  "ſ͔ɭɔɔ˞": 391,
  "ſ͔ɭɔͷ̗": 247,
  "ſ͔ɭɹ": 153,
  "ſ͔ɭэ": 486,
  "ſ͔ɭᴜ": 113,
  "ſ͔ɭᴜƽ": 538,
  "ſ͔ɭᴜꞇ": 269,
  "ſ͔ɭꞇ": 231,
  "ſ͕ȷɜ": 160,
  "ſ͕ȷɜƣ̋": 292,
  "ſ͕ȷᴜ": 159,
  "ſ͕ɭw": 209,
  "ſ͕ɭwƽ": 490,
  "ſ͕ɭwȝ": 288,
  "ſ͕ɭɔ": 206,
  "ſ͕ɭɜᶗ‹": 304,
  "ſ͕ɭɹȝ": 199,
  "ſ͕ɭэ": 157,
  "ſ͕ɭᴎɹƽ": 405,
  "ſ͕ɭᴜ": 73,
  "ſ͕ɭᴜƴ": 94,
  "ſ͕ɭᴜꞇ": 93,
  "ſ͕ɭꞇ": 270,
  "ſןw": 64,
  "ſןwc̗": 369,
  "ſןɔ": 527,
  "ſןɔc̗": 498,
  "ſןɔ˞ᴜƴ": 409,
  "ſןɜ": 173,
  "ſןɹ": 19,
  "ſןɹɔ˞": 352,
  "ſןʃſɭ": 329,
  "ſןэ": 155,
  "ſןᴎ́ꞇ": 315,
  "ſןᴜ": 50,
  "ſןᴜȝ": 223,
  "ſןᴜꞇ": 293,
  "ſᶘw": 35,
  "ſᶘɔ": 32,
  "ſᶘɔƣ̋": 289,
  "ſᶘɔƽ": 355,
  "ſᶘɔȝ": 439,
  "ſᶘɔⅎ": 351,
  "ſᶘɜ": 92,
  "ſᶘɹ": 40,
  "ſᶘэ": 287,
  "ſᶘᴜ": 22,
  "ſᶘᴜƨ": 376,
  "ſᶘᴜƴ": 114,
  "ſᶘᴜƽ": 434,
  "ſᶘᴜȝ": 492,
  "ſᶘꞇ": 106,
  "ſᶘꞇȝ": 258,
  "ƨ": 151,
  "ɔ": 341,
  "ɔ˞̗": 343,
  "ɘ": 125,
  "ɘɘ": 116,
  "ɩ": 451,
  "ɩ.ɩɿɩ": 437,
  "ɪ": 267,
  "ɭ(ɜ": 441,
  "ɭ(ᴜ": 190,
  "ɭ(ᴜͷ̗": 133,
  "ɭ(ꞇ": 103,
  "ɭl̀ɔ": 84,
  "ɭl̀ɔȝ": 251,
  "ɭl̀ɔᶗ‹": 299,
  "ɭl̀ɔⅎ": 417,
  "ɭl̀ɜ": 95,
  "ɭl̀ɹ": 244,
  "ɭl̀ɹƽ": 535,
  "ɭl̀ɹȝ": 435,
  "ɭl̀э": 77,
  "ɭl̀эƣ̋": 130,
  "ɭl̀эƽ": 245,
  "ɭl̀ᴊƽ": 403,
  "ɭl̀ᴜ": 285,
  "ɭl̀ᴜȝ": 238,
  "ɭʃw": 54,
  "ɭʃwͷ̗": 302,
  "ɭʃŋᷠ": 328,
  "ɭʃſן": 443,
  "ɭʃƽɜ": 395,
  "ɭʃƽɹ": 274,
  "ɭʃƽᴜͷ̗": 167,
  "ɭʃɔ": 17,
  "ɭʃɔƴ": 363,
  "ɭʃɔȝ": 282,
  "ɭʃɜ": 36,
  "ɭʃɜƽ": 383,
  "ɭʃɜȝ": 141,
  "ɭʃɹ": 75,
  "ɭʃɹᶗ‹": 399,
  "ɭʃɹⰱ": 531,
  "ɭʃп́ɜ": 463,
  "ɭʃп́ᴜ": 210,
  "ɭʃэ": 511,
  "ɭʃэȝ": 179,
  "ɭʃᴜ": 20,
  "ɭʃᴜƴ": 63,
  "ɭʃᴜƽ": 296,
  "ɭʃᴜȝ": 170,
  "ɭʃᴜʞ": 542,
  "ɭʃᴜ̩ᴜ": 471,
  "ɭʃᴜ̭ᴜȝ": 414,
  "ɭʃᴜꞇ": 122,
  "ɭʃꞇ": 261,
  "ɭʃꞇƽ": 297,
  "ɭʃꞇȝ": 61,
  "ɭʃꞇʞ": 197,
  "ɭʃꞇᶗ‹": 368,
  "ɭʄwc̭": 476,
  "ɭʄɜ": 480,
  "ɭʄᴜᴎ": 488,
  "ɭ̀ʃ'ɔ": 358,
  "ɽ͑ʃ'wƽ": 276,
  "ɽ͑ʃ'ɔ": 112,
  "ɽ͑ʃ'ɔƽ": 100,
  "ɽ͑ʃ'ɜ": 181,
  "ɽ͑ʃ'ɹ": 140,
  "ɽ͑ʃ'ᴜ": 33,
  "ɽ͑ʃ'ᴜȝ": 117,
  "ɽ͑ʃ'ᴜꞇ": 526,
  "ɽ͑ʃ'ꞇ": 169,
  "ɽ͑ʃ'ꞇᶗ‹": 465,
  "ɽ͗ʃɹ": 236,
  "ɽ͗ʃᴜ": 279,
  "ɽ͗ʃᴜc̭": 536,
  "ɽ͗ʃᴜȝ": 357,
  "ɿ": 68,
  "ɿ¥": 446,
  "ɿ¥¥": 474,
  "ɿɩ": 513,
  "ʃj͑ʃſȷ": 338,
  "ʃſɭ": 332,
  "ʃɔ": 105,
  "ʃɔⅎ": 493,
  "ʃɜ": 415,
  "ʃɜƽ": 86,
  "ʃɜȝ": 237,
  "ʃэ": 37,
  "ʃэc̗": 254,
  "ʃᴜ": 41,
  "ʃꞇ": 377,
  "ʃꞇᶗ‹": 144,
  "ʌ": 5,
  "н": 268,
  "ц": 201,
  "цэ": 347,
  "э": 205,
  "֭ſɟw": 422,
  "֭ſɭw": 165,
  "֭ſɭwc̗": 537,
  "֭ſɭwƴ": 317,
  "֭ſɭwƽ": 453,
  "֭ſɭƨw": 232,
  "֭ſɭƨɔ": 324,
  "֭ſɭƴw": 239,
  "֭ſɭɔ": 42,
  "֭ſɭɔƴ": 387,
  "֭ſɭɔⅎ": 215,
  "֭ſɭɜ": 176,
  "֭ſɭɜȝ": 464,
  "֭ſɭɹ": 38,
  "֭ſɭɹƣ̋": 321,
  "֭ſɭɹᶗ‹": 418,
  "֭ſɭэ": 146,
  "֭ſɭэƽ": 512,
  "֭ſɭᴜ": 21,
  "֭ſɭᴜƽ": 335,
  "֭ſɭᴜȝ": 249,
  "֭ſɭᴜʞ": 171,
  "֭ſɭᴜͷ̗": 398,
  "֭ſɭᴜᶗ‹": 457,
  "ᴜ̩ꞇ": 204,
  "ᶅſw": 145,
  "ᶅſɔ": 52,
  "ᶅſɹ": 218,
  "ᶅſɹƽ": 440,
  "ᶅſɹȝ": 189,
  "ᶅſэ": 220,
  "ᶅſᴜ": 129,
  "ᶅſᴜͷ̗": 301,
  "ᶅſᴜꞇ": 509,
  "ᶅſꞇ": 323,
  "›": 203,
  "›цэ": 438,
  "›ꞙɭɩ": 392,
  "⟅": 0,
  "ⱻƨ̵ııƨ̵": 475,
  "⸙": 127,
  "⸰": 88,
  "⸰⸰⸰": 381,
  "⸾": 126,
  "⺓": 4,
  "「": 193,
  "」": 194,
  "ꞁȷ̀w": 306,
  "ꞁȷ̀wᴜ̩": 530,
  "ꞁȷ̀ɔ": 6,
  "ꞁȷ̀ɔƨ": 410,
  "ꞁȷ̀ɔƴ": 467,
  "ꞁȷ̀ɔȝ": 257,
  "ꞁȷ̀ɜ": 13,
  "ꞁȷ̀ɜƣ̋": 119,
  "ꞁȷ̀ɜƴ": 259,
  "ꞁȷ̀ɜ̥": 309,
  "ꞁȷ̀ɜᴜ̩": 416,
  "ꞁȷ̀ɜꞇ": 318,
  "ꞁȷ̀ɹ": 31,
  "ꞁȷ̀ɹƣ̋": 262,
  "ꞁȷ̀ɿ̥ɔ˞ő": 310,
  "ꞁȷ̀э": 186,
  "ꞁȷ̀эƨ": 478,
  "ꞁȷ̀эƽ": 389,
  "ꞁȷ̀эⅎ": 353,
  "ꞁȷ̀ᴜ": 3,
  "ꞁȷ̀ᴜƣ̋": 303,
  "ꞁȷ̀ᴜƴ": 240,
  "ꞁȷ̀ᴜȝ": 214,
  "ꞁȷ̀ᴜɔ": 402,
  "ꞁȷ̀ᴜͷ̗": 49,
  "ꞁȷ̀ᴜᴜ": 235,
  "ꞁȷ̀ᴜᴜ̩": 408,
  "ꞁȷ̀ᴜᶗ‹": 481,
  "ꞁȷ̀ᴜꞇ": 43,
  "ꞁȷ̀ꞇ": 34,
  "ꞙɭ": 183,
  "ꞙɭı": 135,
  "ꞙɭı/ц": 447,
  "ꞙɭıı": 393,
  "ꞙɭıƨ̵": 461,
  "ꞙɭıɿ": 484,
  "ꞙɭıꞟ": 532,
  "ꞙɭƨ/ц": 450,
  "ꞙɭƨ̵": 482,
  "ꞙɭɔ": 263,
  "ꞙɭɩ": 442,
  "ꞙɭɿ": 82,
  "ꞙɭɿƨ": 394,
  "ꞙɭɿꞟ": 510,
  "ꞙɭц": 202,
  "ꞙɭц/ƨ": 449,
  "ꞙɭц/э": 339,
  "ꞙɭэ": 337,
  "ꞙɭэ/ц": 448,
  "ꞙɭꞟ": 459,
  "ꞟ": 430,
  "ꭎ": 200,
  "ꭎꭎ": 149,
  "｡": 11
}
