{
  "-": 69,
  "<j͑ʃı],>": 569,
  "<ſɭſɭſ͕ȷ>": 571,
  "<ſɭɘſ͕ȷƽ>": 572,
  "<ſ̀ȷſɭſɭ>": 570,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 568,
  "=": 94,
  ">": 501,
  "[": 115,
  "]": 116,
  "j͐ʃ": 14,
  "j͐ʃw": 199,
  "j͐ʃɔ": 158,
  "j͐ʃɔƴ": 418,
  "j͐ʃɜ": 85,
  "j͐ʃɜȝ": 328,
  "j͐ʃɜᶗ‹": 388,
  "j͐ʃɹ": 202,
  "j͐ʃэ": 41,
  "j͐ʃэƣ̋": 196,
  "j͐ʃэƴ": 521,
  "j͐ʃэⅎᶗ‹": 407,
  "j͐ʃᴜ": 46,
  "j͐ʃᴜƴ": 294,
  "j͐ʃᴜƽ": 154,
  "j͐ʃᴜȝ": 442,
  "j͐ʃᴜ̩ᴜ": 489,
  "j͐ʃᴜꞇ": 265,
  "j͐ʃꞇȝ": 450,
  "j͑ʃ'w": 444,
  "j͑ʃ'ɔ": 27,
  "j͑ʃ'ɔƣ̋": 145,
  "j͑ʃ'ɔɔ˞": 417,
  "j͑ʃ'ɜ": 111,
  "j͑ʃ'ɜɘ": 244,
  "j͑ʃ'ɹ": 448,
  "j͑ʃ'ᴜ": 91,
  "j͑ʃw": 123,
  "j͑ʃwc̭": 98,
  "j͑ʃſȷ": 462,
  "j͑ʃſɟı],": 282,
  "j͑ʃſɭ": 452,
  "j͑ʃſᶘɭl̀": 347,
  "j͑ʃƨwȝ": 519,
  "j͑ʃƨɔ": 252,
  "j͑ʃƨɹ": 470,
  "j͑ʃƨᴜ": 127,
  "j͑ʃƨᴜʞ": 203,
  "j͑ʃƨꞇ": 124,
  "j͑ʃƨꞇʞ": 65,
  "j͑ʃƽɔƽ": 191,
  "j͑ʃƽᴜƽ": 136,
  "j͑ʃɔ": 6,
  "j͑ʃɔƣ̋": 210,
  "j͑ʃɔƴ": 192,
  "j͑ʃɘᴜ": 483,
  "j͑ʃɜ": 211,
  "j͑ʃɜƨ": 557,
  "j͑ʃɜȝ": 161,
  "j͑ʃɜɔ˞": 549,
  "j͑ʃɹ": 93,
  "j͑ʃɹƽ": 365,
  "j͑ʃɹȝ": 274,
  "j͑ʃͷ̗ᴜ": 485,
  "j͑ʃͷ̗ᴜʞ": 392,
  "j͑ʃп́": 173,
  "j͑ʃп́ɔ": 17,
  "j͑ʃп́ꞇ": 63,
  "j͑ʃэ": 381,
  "j͑ʃᴜ": 1,
  "j͑ʃᴜc̭": 293,
  "j͑ʃᴜſɟᴜ": 351,
  "j͑ʃᴜƣ̋": 142,
  "j͑ʃᴜƽ": 232,
  "j͑ʃᴜȝ": 230,
  "j͑ʃᴜʞ": 408,
  "j͑ʃᴜ̭ᴜ": 529,
  "j͑ʃᴜᶗ‹": 393,
  "j͑ʃᴜⲝ": 338,
  "j͑ʃᴜꞇ": 7,
  "j͑ʃꞇ": 272,
  "j͑ʃꞇͷ̗": 551,
  "j͑ʃꞇᴜ": 172,
  "ō̆ſןэȝ": 538,
  "ō̆ſןᴜƨ": 536,
  "ō̆ɭʃc̭": 537,
  "ő}ʃᴊƽɔ˞": 332,
  "ő}ʃꞇ": 532,
  "őŋᷠɜ̥": 275,
  "őŋᷠᴜƨ": 523,
  "őſɭɿ̥": 438,
  "őſɭ˛ɜc̗ő": 520,
  "őſɭ˛ᴊ": 446,
  "őſɭ˛ꞇ": 533,
  "őſɭᴜc̗ő": 440,
  "őſɭꞇȝő": 439,
  "őſןᴜ": 430,
  "őſןꞇᴜ": 495,
  "őɭʃɜ̥": 372,
  "őɭʄɜ̥ɿ̥ɔ˞̗": 447,
  "őɭʄɜ̥ʌ": 431,
  "őɭʄᴊ": 331,
  "őɽ͑ʃᴊ": 445,
  "őɽ͑ʃᴜ": 531,
  "őɽ͑ʃᴜc̭ő": 535,
  "ȏɭʃ'ʞꞇ": 396,
  "ȏɭʃᴜ̩ɜ": 514,
  "ȏɭʃꞇ": 522,
  "ȏɭʃꞇƴ": 397,
  "v": 471,
  "x": 114,
  "|": 35,
  "}ʃw": 363,
  "}ʃɔ": 76,
  "}ʃɔƣ̋": 243,
  "}ʃɔƽ": 175,
  "}ʃɜ": 235,
  "}ʃɜꞇ": 305,
  "}ʃɹ": 89,
  "}ʃɹƽ": 325,
  "}ʃɹȝ": 473,
  "}ʃиɹƽ": 379,
  "}ʃиᴜ": 543,
  "}ʃп́ɔ": 484,
  "}ʃэⅎ": 169,
  "}ʃᴜ": 18,
  "}ʃᴜc̗": 339,
  "}ʃᴜƴ": 120,
  "}ʃᴜƽ": 64,
  "}ʃᴜȝ": 197,
  "}ʃᴜꞇ": 24,
  "}ʃꞇ": 12,
  "}ʃꞇɔ˞": 109,
  "¥": 166,
  "³]ɔ": 497,
  "³]ᴜ": 534,
  "ı": 216,
  "ı],": 504,
  "ı],w": 508,
  "ı],ƽɹ": 541,
  "ı],ɔ": 40,
  "ı],ɔⅎ": 306,
  "ı],ɜ": 147,
  "ı],ɹ": 59,
  "ı],ɹƴ": 524,
  "ı],ɹȝ": 564,
  "ı],ɹʞ": 542,
  "ı],ɹͷ̗": 353,
  "ı],п́ᴜ": 212,
  "ı],ᴜ": 67,
  "ı],ᴜc̗": 506,
  "ı],ᴜƴ": 316,
  "ı],ᴜȝ": 270,
  "ı],ᴜʞ": 563,
  "ı],ᴜꞇ": 387,
  "ı],ꞇ": 130,
  "ı],ꞇƽ": 398,
  "ı],ꞇȝ": 380,
  "ıɩ": 246,
  "ıɿ": 469,
  "ıɿꞙɭɿı": 517,
  "ŋᷠw": 90,
  "ŋᷠſᴜƴ": 443,
  "ŋᷠɔ": 240,
  "ŋᷠɜ": 241,
  "ŋᷠɜⅎ": 171,
  "ŋᷠɜⅎᶗ‹": 299,
  "ŋᷠɹ": 11,
  "ŋᷠɹȝ": 403,
  "ŋᷠиɹ": 539,
  "ŋᷠэ": 143,
  "ŋᷠэc̗": 477,
  "ŋᷠэȝ": 301,
  "ŋᷠᴜ": 28,
  "ŋᷠᴜƣ̋": 133,
  "ŋᷠᴜƴ": 25,
  "ŋᷠᴜȝ": 567,
  "ŋᷠᴜꞇ": 103,
  "ŋᷠꞇ": 78,
  "ſȷƽᴜ": 560,
  "ſȷɔ": 32,
  "ſȷɜ": 219,
  "ſȷɜⅎ": 239,
  "ſȷɹ": 86,
  "ſȷͷ̗ɹ": 128,
  "ſȷͷ̗ᴜƽ": 318,
  "ſȷп́ꞇ": 424,
  "ſȷэ": 355,
  "ſȷэⅎ": 150,
  "ſȷᴜ": 308,
  "ſȷᴜͷ̗": 280,
  "ſȷꞇ": 189,
  "ſɟw": 313,
  "ſɟſן": 461,
  "ſɟƨᴜ": 420,
  "ſɟɔ": 184,
  "ſɟɔƴ": 102,
  "ſɟɔȝ": 550,
  "ſɟɔ˞ᴜͷ̗": 399,
  "ſɟɜ": 262,
  "ſɟɜc̗": 553,
  "ſɟɹ": 48,
  "ſɟɹƽ": 160,
  "ſɟɹȝ": 350,
  "ſɟᴜ": 20,
  "ſɟᴜƽ": 159,
  "ſɟᴜͷ̗": 180,
  "ſɟᴜꞇƽ": 391,
  "ſɟꞇ": 163,
  "ſɟꞇƴ": 312,
  "ſɭ,w": 558,
  "ſɭ,wƽ": 358,
  "ſɭ,ɔƴ": 179,
  "ſɭ,ɔȝ": 257,
  "ſɭ,ɜ": 108,
  "ſɭ,ɹ": 92,
  "ſɭ,ɹᶗ‹": 516,
  "ſɭ,ᴜ": 223,
  "ſɭ,ᴜʞ": 512,
  "ſɭ,ꞇ": 226,
  "ſɭ,ꞇᴜƽ": 390,
  "ſɭc̍ᴊʞ̀": 335,
  "ſɭc̗w": 79,
  "ſɭc̗ᴜ": 341,
  "ſɭc̭ɔ": 421,
  "ſɭc̭ɜ": 410,
  "ſɭc̭ᴜ": 269,
  "ſɭw": 49,
  "ſɭƨɜ": 502,
  "ſɭɔ": 30,
  "ſɭɔc̭": 406,
  "ſɭɔƴ": 66,
  "ſɭɔƽ": 125,
  "ſɭɔȝ": 327,
  "ſɭɔʞ": 254,
  "ſɭɔ˞ɔƴ": 389,
  "ſɭɔ˞ɜƴ": 62,
  "ſɭɔ˞ɜⅎ": 513,
  "ſɭɔ˞ɹ": 250,
  "ſɭɔ˞ɹƣ̋": 562,
  "ſɭɔ˞ꞇ": 205,
  "ſɭɔⅎ": 481,
  "ſɭɜ": 13,
  "ſɭɜc̗": 249,
  "ſɭɜƴ": 80,
  "ſɭɜƽ": 276,
  "ſɭɜȝ": 474,
  "ſɭɜͷ̗": 369,
  "ſɭɜᴜ̩": 426,
  "ſɭɜꞇ": 472,
  "ſɭɹ": 10,
  "ſɭɹȝ": 289,
  "ſɭɹʞ": 233,
  "ſɭʞɹ": 88,
  "ſɭˬɔƽ": 236,
  "ſɭˬɹ": 343,
  "ſɭˬᴜ": 74,
  "ſɭˬᴜȝ": 475,
  "ſɭˬꞇ": 224,
  "ſɭˬꞇᴜ": 204,
  "ſɭиɔ": 220,
  "ſɭп́w": 364,
  "ſɭп́ɔ": 242,
  "ſɭп́ɔƴ": 412,
  "ſɭп́ɔƽ": 200,
  "ſɭп́ɜ": 362,
  "ſɭп́ɹ": 296,
  "ſɭп́ɹȝ": 307,
  "ſɭп́э": 54,
  "ſɭп́ᴜ": 57,
  "ſɭп́ᴜꞇ": 540,
  "ſɭп́ꞇ": 267,
  "ſɭэ": 61,
  "ſɭэƽ": 559,
  "ſɭэͷ̗": 490,
  "ſɭᴊ": 333,
  "ſɭᴎɔ": 135,
  "ſɭᴜ": 2,
  "ſɭᴜc̗": 97,
  "ſɭᴜc̭": 177,
  "ſɭᴜƴ": 297,
  "ſɭᴜƽ": 190,
  "ſɭᴜȝ": 68,
  "ſɭᴜɘ": 554,
  "ſɭᴜʞ": 164,
  "ſɭᴜ̭ɔɔ˞": 511,
  "ſɭᴜͷ̗": 52,
  "ſɭᴜⰱ": 544,
  "ſɭᴜꞇ": 96,
  "ſɭᶗ‹ɹ": 263,
  "ſɭᶗ‹ᴜ": 405,
  "ſɭⲝƨ": 432,
  "ſɭꞇ": 56,
  "ſ̀ȷw": 290,
  "ſ̀ȷɔ": 82,
  "ſ̀ȷɔƴ": 565,
  "ſ̀ȷɔⅎ": 383,
  "ſ̀ȷɜ": 134,
  "ſ̀ȷɜᴜ̩": 229,
  "ſ̀ȷэ": 346,
  "ſ̀ȷᴜ": 132,
  "ſ̀ȷᴜꞇ": 60,
  "ſ̀ȷꞇ": 404,
  "ſ͔ɭc̗w": 400,
  "ſ͔ɭɔ": 73,
  "ſ͔ɭɔȝ": 140,
  "ſ͔ɭɔɔ˞": 413,
  "ſ͔ɭɔͷ̗": 227,
  "ſ͔ɭɹ": 170,
  "ſ͔ɭэ": 503,
  "ſ͔ɭᴜ": 121,
  "ſ͔ɭᴜƽ": 548,
  "ſ͔ɭᴜꞇ": 287,
  "ſ͔ɭꞇ": 214,
  "ſ͕ȷɜ": 148,
  "ſ͕ȷɜƣ̋": 309,
  "ſ͕ȷɹƽ": 384,
  "ſ͕ȷᴜ": 178,
  "ſ͕ɭw": 222,
  "ſ͕ɭwƽ": 507,
  "ſ͕ɭwȝ": 303,
  "ſ͕ɭɔ": 182,
  "ſ͕ɭɜᶗ‹": 324,
  "ſ͕ɭɹȝ": 213,
  "ſ͕ɭэ": 157,
  "ſ͕ɭᴎɹƽ": 425,
  "ſ͕ɭᴜ": 71,
  "ſ͕ɭᴜƴ": 104,
  "ſ͕ɭᴜꞇ": 84,
  "ſ͕ɭꞇ": 288,
  "ſןw": 72,
  "ſןwc̗": 395,
  "ſןɔ": 374,
  "ſןɔc̗": 515,
  "ſןɔ˞ᴜƴ": 428,
  "ſןɜ": 187,
  "ſןɹ": 22,
  "ſןɹɔ˞": 367,
  "ſןʃſɭ": 349,
  "ſןэ": 156,
  "ſןᴎ́ꞇ": 334,
  "ſןᴜ": 50,
  "ſןᴜȝ": 237,
  "ſןᴜɔ˞": 221,
  "ſןᴜꞇ": 310,
  "ſᶘw": 34,
  "ſᶘɔ": 38,
  "ſᶘɔƣ̋": 304,
  "ſᶘɔƽ": 371,
  "ſᶘɔȝ": 456,
  "ſᶘɔⅎ": 201,
  "ſᶘɜ": 87,
  "ſᶘɹ": 45,
  "ſᶘэ": 302,
  "ſᶘᴜ": 23,
  "ſᶘᴜƨ": 401,
  "ſᶘᴜƴ": 122,
  "ſᶘᴜƽ": 345,
  "ſᶘᴜȝ": 509,
  "ſᶘꞇ": 105,
  "ſᶘꞇȝ": 273,
  "ɔ": 359,
  "ɔ˞̗": 361,
  "ɘ": 138,
  "ɘɘ": 126,
  "ɩ": 468,
  "ɪ": 285,
  "ɭ(ɜ": 458,
  "ɭ(ᴜ": 207,
  "ɭ(ᴜͷ̗": 144,
  "ɭ(ꞇ": 112,
  "ɭl̀ɔ": 83,
  "ɭl̀ɔȝ": 268,
  "ɭl̀ɔᶗ‹": 317,
  "ɭl̀ɔⅎ": 436,
  "ɭl̀ɜ": 107,
  "ɭl̀ɹ": 139,
  "ɭl̀ɹƽ": 545,
  "ɭl̀ɹȝ": 451,
  "ɭl̀э": 58,
  "ɭl̀эƣ̋": 141,
  "ɭl̀эƽ": 264,
  "ɭl̀ᴊƽ": 423,
  "ɭl̀ᴜ": 300,
  "ɭl̀ᴜƽ": 566,
  "ɭl̀ᴜȝ": 258,
  "ɭʃw": 51,
  "ɭʃwͷ̗": 322,
  "ɭʃŋᷠ": 348,
  "ɭʃſן": 460,
  "ɭʃƽɜ": 416,
  "ɭʃƽɹ": 291,
  "ɭʃƽᴜͷ̗": 183,
  "ɭʃɔ": 21,
  "ɭʃɔƴ": 261,
  "ɭʃɔȝ": 298,
  "ɭʃɜ": 31,
  "ɭʃɜƽ": 311,
  "ɭʃɜȝ": 149,
  "ɭʃɜᴜ̩": 385,
  "ɭʃɹ": 81,
  "ɭʃɹᶗ‹": 419,
  "ɭʃɹⰱ": 376,
  "ɭʃп́ɜ": 478,
  "ɭʃп́ᴜ": 117,
  "ɭʃэ": 251,
  "ɭʃэȝ": 193,
  "ɭʃᴜ": 16,
  "ɭʃᴜƴ": 47,
  "ɭʃᴜƽ": 314,
  "ɭʃᴜȝ": 155,
  "ɭʃᴜɔ˞": 382,
  "ɭʃᴜʞ": 552,
  "ɭʃᴜ̩ᴜ": 488,
  "ɭʃᴜ̭ᴜȝ": 433,
  "ɭʃᴜꞇ": 99,
  "ɭʃꞇ": 277,
  "ɭʃꞇƽ": 315,
  "ɭʃꞇȝ": 53,
  "ɭʃꞇʞ": 181,
  "ɭʃꞇᶗ‹": 394,
  "ɭʄwc̭": 494,
  "ɭʄɜ": 498,
  "ɭʄᴜᴎ": 505,
  "ɭ̀ʃ'ɔ": 378,
  "ɽ͑ʃ'wƽ": 292,
  "ɽ͑ʃ'ɔ": 113,
  "ɽ͑ʃ'ɔƽ": 101,
  "ɽ͑ʃ'ɜ": 195,
  "ɽ͑ʃ'ɹ": 146,
  "ɽ͑ʃ'ᴜ": 29,
  "ɽ͑ʃ'ᴜȝ": 118,
  "ɽ͑ʃ'ᴜꞇ": 373,
  "ɽ͑ʃ'ꞇ": 185,
  "ɽ͑ʃ'ꞇᶗ‹": 480,
  "ɽ͗ʃɹ": 255,
  "ɽ͗ʃᴜ": 295,
  "ɽ͗ʃᴜc̭": 546,
  "ɽ͗ʃᴜȝ": 377,
  "ɿ": 106,
  "ɿ¥": 463,
  "ʃj͑ʃſȷ": 356,
  "ʃſɭ": 352,
  "ʃɔ": 77,
  "ʃɔⅎ": 510,
  "ʃɜ": 434,
  "ʃɜƽ": 75,
  "ʃɜȝ": 256,
  "ʃɜꞇ": 386,
  "ʃэ": 33,
  "ʃэc̗": 271,
  "ʃᴜ": 44,
  "ʃꞇ": 402,
  "ʃꞇᶗ‹": 162,
  "ʌ": 5,
  "н": 286,
  "ц": 486,
  "цэ": 487,
  "э": 247,
  "֭ſɟw": 441,
  "֭ſɭw": 165,
  "֭ſɭwc̗": 547,
  "֭ſɭwƴ": 336,
  "֭ſɭwƽ": 360,
  "֭ſɭƨw": 245,
  "֭ſɭƨɔ": 279,
  "֭ſɭƴw": 259,
  "֭ſɭɔ": 39,
  "֭ſɭɔƴ": 409,
  "֭ſɭɔⅎ": 188,
  "֭ſɭɜ": 176,
  "֭ſɭɜȝ": 479,
  "֭ſɭɹ": 36,
  "֭ſɭɹƣ̋": 340,
  "֭ſɭɹƽ": 561,
  "֭ſɭɹᶗ‹": 437,
  "֭ſɭэ": 110,
  "֭ſɭэƽ": 527,
  "֭ſɭᴜ": 19,
  "֭ſɭᴜƽ": 354,
  "֭ſɭᴜȝ": 266,
  "֭ſɭᴜʞ": 186,
  "֭ſɭᴜͷ̗": 321,
  "֭ſɭᴜᶗ‹": 248,
  "ᴜ̩ꞇ": 218,
  "ᶅſw": 151,
  "ᶅſɔ": 55,
  "ᶅſɜ": 556,
  "ᶅſɹ": 231,
  "ᶅſɹƽ": 457,
  "ᶅſɹȝ": 206,
  "ᶅſэ": 234,
  "ᶅſᴜ": 119,
  "ᶅſᴜͷ̗": 320,
  "ᶅſᴜꞇ": 525,
  "ᶅſꞇ": 342,
  "›": 217,
  "›ꞙɭɩ": 414,
  "›ꞙɭцэ": 455,
  "⟅": 0,
  "⸙": 100,
  "⸰": 95,
  "⸰⸰⸰": 228,
  "⸾": 129,
  "⺓": 4,
  "「": 209,
  "」": 238,
  "ꞁȷ̀w": 326,
  "ꞁȷ̀wȝ": 555,
  "ꞁȷ̀wᴜ̩": 375,
  "ꞁȷ̀ɔ": 8,
  "ꞁȷ̀ɔƨ": 429,
  "ꞁȷ̀ɔƴ": 482,
  "ꞁȷ̀ɔȝ": 208,
  "ꞁȷ̀ɜ": 15,
  "ꞁȷ̀ɜƣ̋": 131,
  "ꞁȷ̀ɜƴ": 194,
  "ꞁȷ̀ɜ̥": 329,
  "ꞁȷ̀ɜᴜ̩": 435,
  "ꞁȷ̀ɜꞇ": 337,
  "ꞁȷ̀ɹ": 26,
  "ꞁȷ̀ɹƣ̋": 278,
  "ꞁȷ̀ɿ̥ɔ˞ő": 330,
  "ꞁȷ̀э": 174,
  "ꞁȷ̀эƨ": 496,
  "ꞁȷ̀эƽ": 411,
  "ꞁȷ̀эⅎ": 368,
  "ꞁȷ̀ᴜ": 3,
  "ꞁȷ̀ᴜƣ̋": 323,
  "ꞁȷ̀ᴜƴ": 260,
  "ꞁȷ̀ᴜȝ": 225,
  "ꞁȷ̀ᴜɔ": 422,
  "ꞁȷ̀ᴜͷ̗": 43,
  "ꞁȷ̀ᴜᴜ": 253,
  "ꞁȷ̀ᴜᴜ̩": 427,
  "ꞁȷ̀ᴜᶗ‹": 499,
  "ꞁȷ̀ᴜꞇ": 42,
  "ꞁȷ̀ꞇ": 37,
  "ꞙɭ": 198,
  "ꞙɭı": 137,
  "ꞙɭıı": 319,
  "ꞙɭııƨ̵": 493,
  "ꞙɭıƨ̵": 476,
  "ꞙɭıɔ": 283,
  "ꞙɭıɩ": 152,
  "ꞙɭıɿ": 366,
  "ꞙɭıэ": 449,
  "ꞙɭıꞟ": 370,
  "ꞙɭıꭎц": 464,
  "ꞙɭƨ": 168,
  "ꞙɭƨ̵": 500,
  "ꞙɭƨꭎц": 467,
  "ꞙɭɔ": 281,
  "ꞙɭɔɔɔ": 518,
  "ꞙɭɩ": 459,
  "ꞙɭɩ.": 453,
  "ꞙɭɩɿɩ": 454,
  "ꞙɭɿ": 70,
  "ꞙɭɿ¥¥": 491,
  "ꞙɭɿƨ": 415,
  "ꞙɭɿɩ": 528,
  "ꞙɭɿꞟ": 526,
  "ꞙɭц": 153,
  "ꞙɭцэ": 530,
  "ꞙɭцꭎƨ": 466,
  "ꞙɭцꭎэ": 357,
  "ꞙɭэ": 284,
  "ꞙɭэꭎц": 465,
  "ꞙɭⱻƨ̵": 492,
  "ꞙɭꞟ": 344,
  "ꭎ": 215,
  "ꭎꭎ": 167,
  "｡": 9
}
