{
  "-": 61,
  "<j͑ʃı],>": 581,
  "<ſɭſɭſ͕ȷ>": 583,
  "<ſɭɘſ͕ȷƽ>": 584,
  "<ſ̀ȷſɭſɭ>": 582,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 580,
  "=": 97,
  ">": 508,
  "[": 116,
  "]": 117,
  "j͐ʃ": 13,
  "j͐ʃw": 199,
  "j͐ʃɔ": 162,
  "j͐ʃɔƴ": 427,
  "j͐ʃɜ": 86,
  "j͐ʃɜȝ": 330,
  "j͐ʃɜᶗ‹": 391,
  "j͐ʃɹ": 202,
  "j͐ʃэ": 42,
  "j͐ʃэƣ̋": 196,
  "j͐ʃэƴ": 528,
  "j͐ʃэⅎᶗ‹": 410,
  "j͐ʃᴜ": 46,
  "j͐ʃᴜƴ": 297,
  "j͐ʃᴜƽ": 155,
  "j͐ʃᴜȝ": 450,
  "j͐ʃᴜ̩ᴜ": 496,
  "j͐ʃᴜꞇ": 268,
  "j͐ʃꞇȝ": 458,
  "j͑ʃ'w": 452,
  "j͑ʃ'ɔ": 27,
  "j͑ʃ'ɔƣ̋": 147,
  "j͑ʃ'ɔɔ˞": 426,
  "j͑ʃ'ɜ": 111,
  "j͑ʃ'ɜɘ": 249,
  "j͑ʃ'ɹ": 456,
  "j͑ʃ'ᴜ": 94,
  "j͑ʃw": 124,
  "j͑ʃwc̭": 99,
  "j͑ʃſȷ": 469,
  "j͑ʃſɟı],": 284,
  "j͑ʃſɭ": 460,
  "j͑ʃſᶘɭl̀": 350,
  "j͑ʃƨwȝ": 526,
  "j͑ʃƨɔ": 256,
  "j͑ʃƨɹ": 477,
  "j͑ʃƨᴜ": 130,
  "j͑ʃƨᴜʞ": 203,
  "j͑ʃƨꞇ": 125,
  "j͑ʃƨꞇʞ": 67,
  "j͑ʃƽɔƽ": 191,
  "j͑ʃƽᴜƽ": 139,
  "j͑ʃɔ": 7,
  "j͑ʃɔƣ̋": 211,
  "j͑ʃɔƴ": 192,
  "j͑ʃɘᴜ": 490,
  "j͑ʃɜ": 212,
  "j͑ʃɜƨ": 569,
  "j͑ʃɜȝ": 165,
  "j͑ʃɜɔ˞": 561,
  "j͑ʃɹ": 96,
  "j͑ʃɹƽ": 369,
  "j͑ʃɹȝ": 276,
  "j͑ʃͷ̗ᴜ": 492,
  "j͑ʃͷ̗ᴜʞ": 395,
  "j͑ʃп́": 160,
  "j͑ʃп́ɔ": 17,
  "j͑ʃп́ꞇ": 63,
  "j͑ʃэ": 385,
  "j͑ʃᴜ": 1,
  "j͑ʃᴜc̭": 296,
  "j͑ʃᴜſɟᴜ": 354,
  "j͑ʃᴜƣ̋": 144,
  "j͑ʃᴜƽ": 236,
  "j͑ʃᴜȝ": 234,
  "j͑ʃᴜʞ": 411,
  "j͑ʃᴜ̭ᴜ": 535,
  "j͑ʃᴜᶗ‹": 396,
  "j͑ʃᴜⲝ": 341,
  "j͑ʃᴜꞇ": 6,
  "j͑ʃᴜꞇƽ": 546,
  "j͑ʃꞇ": 274,
  "j͑ʃꞇͷ̗": 563,
  "j͑ʃꞇᴜ": 174,
  "ō̆ſןэȝ": 550,
  "ō̆ſןᴜƨ": 548,
  "ō̆ɭʃc̭": 549,
  "ő}ʃᴊƽɔ˞": 335,
  "ő}ʃꞇ": 538,
  "őŋᷠɜ̥": 277,
  "őŋᷠᴜƨ": 530,
  "őſɭɿ̥": 446,
  "őſɭ˛ɜc̗ő": 527,
  "őſɭ˛ᴊ": 454,
  "őſɭ˛ꞇ": 539,
  "őſɭᴜc̗ő": 448,
  "őſɭꞇȝő": 447,
  "őſןᴜ": 439,
  "őſןꞇᴜ": 502,
  "őɭʃɜ̥": 376,
  "őɭʄɜ̥ɿ̥ɔ˞̗": 455,
  "őɭʄɜ̥ʌ": 440,
  "őɭʄᴊ": 334,
  "őɽ͑ʃᴊ": 453,
  "őɽ͑ʃᴜ": 537,
  "őɽ͑ʃᴜc̭ő": 541,
  "ȏɭʃ'ʞꞇ": 399,
  "ȏɭʃᴜ̩ɜ": 521,
  "ȏɭʃꞇ": 529,
  "ȏɭʃꞇƴ": 400,
  "v": 478,
  "x": 115,
  "|": 36,
  "}ʃw": 367,
  "}ʃɔ": 77,
  "}ʃɔƣ̋": 248,
  "}ʃɔƽ": 176,
  "}ʃɜ": 240,
  "}ʃɜꞇ": 308,
  "}ʃɹ": 92,
  "}ʃɹƽ": 327,
  "}ʃɹȝ": 480,
  "}ʃиɹƽ": 383,
  "}ʃиᴜ": 555,
  "}ʃп́ɔ": 491,
  "}ʃэⅎ": 172,
  "}ʃᴜ": 18,
  "}ʃᴜc̗": 342,
  "}ʃᴜƴ": 121,
  "}ʃᴜƽ": 66,
  "}ʃᴜȝ": 197,
  "}ʃᴜꞇ": 25,
  "}ʃꞇ": 12,
  "}ʃꞇɔ˞": 109,
  "¥": 169,
  "³]ɔ": 504,
  "³]ᴜ": 540,
  "ı": 218,
  "ı],": 511,
  "ı],w": 515,
  "ı],ƽɹ": 553,
  "ı],ɔ": 40,
  "ı],ɔⅎ": 309,
  "ı],ɜ": 142,
  "ı],ɹ": 60,
  "ı],ɹƴ": 531,
  "ı],ɹȝ": 576,
  "ı],ɹʞ": 554,
  "ı],ɹͷ̗": 356,
  "ı],п́ᴜ": 213,
  "ı],ᴜ": 64,
  "ı],ᴜc̗": 513,
  "ı],ᴜƴ": 319,
  "ı],ᴜȝ": 272,
  "ı],ᴜʞ": 575,
  "ı],ᴜꞇ": 390,
  "ı],ꞇ": 133,
  "ı],ꞇƽ": 401,
  "ı],ꞇȝ": 384,
  "ıɩ": 208,
  "ıɿ": 476,
  "ıɿꞙɭɿı": 524,
  "ŋᷠw": 87,
  "ŋᷠſᴜƴ": 451,
  "ŋᷠɔ": 245,
  "ŋᷠɜ": 246,
  "ŋᷠɜⅎ": 157,
  "ŋᷠɜⅎᶗ‹": 302,
  "ŋᷠɹ": 11,
  "ŋᷠɹȝ": 406,
  "ŋᷠиɹ": 551,
  "ŋᷠэ": 145,
  "ŋᷠэc̗": 484,
  "ŋᷠэȝ": 304,
  "ŋᷠᴜ": 29,
  "ŋᷠᴜƣ̋": 136,
  "ŋᷠᴜƴ": 23,
  "ŋᷠᴜȝ": 579,
  "ŋᷠᴜꞇ": 104,
  "ŋᷠꞇ": 79,
  "ſȷƽᴜ": 572,
  "ſȷɔ": 30,
  "ſȷɜ": 221,
  "ſȷɜⅎ": 244,
  "ſȷɹ": 88,
  "ſȷͷ̗ɹ": 131,
  "ſȷͷ̗ᴜƽ": 321,
  "ſȷп́ꞇ": 433,
  "ſȷэ": 358,
  "ſȷэⅎ": 151,
  "ſȷᴜ": 311,
  "ſȷᴜͷ̗": 282,
  "ſȷꞇ": 189,
  "ſɟw": 316,
  "ſɟſן": 468,
  "ſɟƨᴜ": 429,
  "ſɟɔ": 184,
  "ſɟɔƴ": 103,
  "ſɟɔȝ": 562,
  "ſɟɔ˞ᴜͷ̗": 402,
  "ſɟɜ": 266,
  "ſɟɜc̗": 565,
  "ſɟɹ": 47,
  "ſɟɹƽ": 164,
  "ſɟɹȝ": 353,
  "ſɟᴜ": 19,
  "ſɟᴜƽ": 163,
  "ſɟᴜ̩ꞇ": 418,
  "ſɟᴜͷ̗": 181,
  "ſɟᴜꞇƽ": 394,
  "ſɟꞇ": 167,
  "ſɟꞇƴ": 315,
  "ſɭ,w": 570,
  "ſɭ,wƽ": 362,
  "ſɭ,ɔƴ": 180,
  "ſɭ,ɔȝ": 261,
  "ſɭ,ɜ": 108,
  "ſɭ,ɹ": 89,
  "ſɭ,ɹᶗ‹": 523,
  "ſɭ,ᴜ": 225,
  "ſɭ,ᴜʞ": 519,
  "ſɭ,ꞇ": 229,
  "ſɭ,ꞇᴜƽ": 393,
  "ſɭc̍ᴊʞ̀": 338,
  "ſɭc̗w": 74,
  "ſɭc̗ᴜ": 344,
  "ſɭc̭ɔ": 430,
  "ſɭc̭ɜ": 413,
  "ſɭc̭ᴜ": 271,
  "ſɭw": 48,
  "ſɭƨɜ": 509,
  "ſɭɔ": 31,
  "ſɭɔc̭": 409,
  "ſɭɔƴ": 69,
  "ſɭɔƽ": 126,
  "ſɭɔȝ": 329,
  "ſɭɔʞ": 258,
  "ſɭɔ˞ɔƴ": 392,
  "ſɭɔ˞ɜƴ": 65,
  "ſɭɔ˞ɜⅎ": 520,
  "ſɭɔ˞ɹ": 254,
  "ſɭɔ˞ɹƣ̋": 574,
  "ſɭɔ˞ꞇ": 205,
  "ſɭɔⅎ": 488,
  "ſɭɜ": 14,
  "ſɭɜc̗": 253,
  "ſɭɜƴ": 81,
  "ſɭɜƽ": 278,
  "ſɭɜȝ": 481,
  "ſɭɜͷ̗": 372,
  "ſɭɜᴜ̩": 435,
  "ſɭɜꞇ": 479,
  "ſɭɹ": 9,
  "ſɭɹƣ̋": 417,
  "ſɭɹȝ": 290,
  "ſɭɹʞ": 237,
  "ſɭʞɹ": 83,
  "ſɭˬɔƽ": 241,
  "ſɭˬɹ": 346,
  "ſɭˬᴜ": 71,
  "ſɭˬᴜȝ": 482,
  "ſɭˬꞇ": 226,
  "ſɭˬꞇᴜ": 204,
  "ſɭиɔ": 222,
  "ſɭп́w": 368,
  "ſɭп́ɔ": 247,
  "ſɭп́ɔƴ": 415,
  "ſɭп́ɔƽ": 200,
  "ſɭп́ɜ": 366,
  "ſɭп́ɹ": 299,
  "ſɭп́ɹȝ": 310,
  "ſɭп́э": 52,
  "ſɭп́ᴜ": 56,
  "ſɭп́ᴜꞇ": 552,
  "ſɭп́ꞇ": 269,
  "ſɭэ": 62,
  "ſɭэƽ": 571,
  "ſɭэͷ̗": 497,
  "ſɭᴊ": 336,
  "ſɭᴎɔ": 138,
  "ſɭᴜ": 2,
  "ſɭᴜc̗": 95,
  "ſɭᴜc̭": 178,
  "ſɭᴜƴ": 300,
  "ſɭᴜƽ": 190,
  "ſɭᴜȝ": 70,
  "ſɭᴜɘ": 566,
  "ſɭᴜʞ": 168,
  "ſɭᴜ̭ɔɔ˞": 518,
  "ſɭᴜͷ̗": 54,
  "ſɭᴜⰱ": 556,
  "ſɭᴜꞇ": 93,
  "ſɭᶗ‹ɹ": 228,
  "ſɭᶗ‹ᴜ": 408,
  "ſɭⲝƨ": 441,
  "ſɭꞇ": 55,
  "ſ̀ȷw": 291,
  "ſ̀ȷɔ": 82,
  "ſ̀ȷɔƴ": 577,
  "ſ̀ȷɔⅎ": 387,
  "ſ̀ȷɜ": 137,
  "ſ̀ȷɜᴜ̩": 233,
  "ſ̀ȷэ": 349,
  "ſ̀ȷᴜ": 135,
  "ſ̀ȷᴜꞇ": 59,
  "ſ̀ȷꞇ": 407,
  "ſ͔ɭc̗w": 403,
  "ſ͔ɭɔ": 75,
  "ſ͔ɭɔƽ": 542,
  "ſ͔ɭɔȝ": 129,
  "ſ͔ɭɔɔ˞": 416,
  "ſ͔ɭɔͷ̗": 230,
  "ſ͔ɭɹ": 156,
  "ſ͔ɭɹƴ": 422,
  "ſ͔ɭэ": 510,
  "ſ͔ɭᴜ": 122,
  "ſ͔ɭᴜƽ": 560,
  "ſ͔ɭᴜꞇ": 288,
  "ſ͔ɭꞇ": 215,
  "ſ͕ȷɜ": 149,
  "ſ͕ȷɜƣ̋": 312,
  "ſ͕ȷɹƽ": 294,
  "ſ͕ȷᴜ": 179,
  "ſ͕ɭw": 224,
  "ſ͕ɭwƽ": 514,
  "ſ͕ɭwȝ": 306,
  "ſ͕ɭɔ": 183,
  "ſ͕ɭɜᶗ‹": 326,
  "ſ͕ɭɹȝ": 214,
  "ſ͕ɭэ": 161,
  "ſ͕ɭᴎɹƽ": 434,
  "ſ͕ɭᴜ": 72,
  "ſ͕ɭᴜƴ": 105,
  "ſ͕ɭᴜꞇ": 85,
  "ſ͕ɭꞇ": 289,
  "ſןw": 73,
  "ſןwc̗": 398,
  "ſןɔ": 378,
  "ſןɔc̗": 522,
  "ſןɔ˞ᴜƴ": 437,
  "ſןɜ": 187,
  "ſןɹ": 20,
  "ſןɹɔ˞": 370,
  "ſןʃſɭ": 352,
  "ſןэ": 159,
  "ſןᴎ́ꞇ": 337,
  "ſןᴜ": 50,
  "ſןᴜȝ": 242,
  "ſןᴜɔ˞": 223,
  "ſןᴜꞇ": 313,
  "ſᶘw": 35,
  "ſᶘɔ": 38,
  "ſᶘɔƣ̋": 307,
  "ſᶘɔƽ": 375,
  "ſᶘɔȝ": 464,
  "ſᶘɔⅎ": 201,
  "ſᶘɜ": 90,
  "ſᶘɹ": 45,
  "ſᶘэ": 305,
  "ſᶘᴜ": 24,
  "ſᶘᴜƨ": 404,
  "ſᶘᴜƴ": 123,
  "ſᶘᴜƽ": 348,
  "ſᶘᴜȝ": 516,
  "ſᶘᴜʞ": 543,
  "ſᶘꞇ": 106,
  "ſᶘꞇȝ": 275,
  "ɔ": 363,
  "ɔ˞̗": 365,
  "ɘ": 140,
  "ɘɘ": 127,
  "ɩ": 475,
  "ɪ": 286,
  "ɭ(ɜ": 466,
  "ɭ(ᴜ": 207,
  "ɭ(ᴜʞ": 547,
  "ɭ(ᴜͷ̗": 146,
  "ɭ(ꞇ": 112,
  "ɭl̀ɔ": 84,
  "ɭl̀ɔȝ": 270,
  "ɭl̀ɔᶗ‹": 320,
  "ɭl̀ɔⅎ": 444,
  "ɭl̀ɜ": 102,
  "ɭl̀ɹ": 141,
  "ɭl̀ɹƽ": 557,
  "ɭl̀ɹȝ": 459,
  "ɭl̀э": 53,
  "ɭl̀эƣ̋": 143,
  "ɭl̀эƽ": 267,
  "ɭl̀ᴊƽ": 432,
  "ɭl̀ᴜ": 303,
  "ɭl̀ᴜƽ": 578,
  "ɭl̀ᴜȝ": 262,
  "ɭʃw": 51,
  "ɭʃwͷ̗": 324,
  "ɭʃŋᷠ": 351,
  "ɭʃſן": 467,
  "ɭʃƽɜ": 425,
  "ɭʃƽɹ": 293,
  "ɭʃƽᴜͷ̗": 173,
  "ɭʃɔ": 22,
  "ɭʃɔƴ": 265,
  "ɭʃɔȝ": 301,
  "ɭʃɜ": 32,
  "ɭʃɜƽ": 314,
  "ɭʃɜȝ": 150,
  "ɭʃɜᴜ̩": 388,
  "ɭʃɹ": 80,
  "ɭʃɹᶗ‹": 428,
  "ɭʃɹⰱ": 380,
  "ɭʃп́ɜ": 485,
  "ɭʃп́ᴜ": 118,
  "ɭʃэ": 255,
  "ɭʃэƽ": 545,
  "ɭʃэȝ": 193,
  "ɭʃᴜ": 16,
  "ɭʃᴜƴ": 49,
  "ɭʃᴜƽ": 317,
  "ɭʃᴜȝ": 158,
  "ɭʃᴜɔ˞": 386,
  "ɭʃᴜʞ": 564,
  "ɭʃᴜ̩ᴜ": 495,
  "ɭʃᴜ̭ᴜȝ": 442,
  "ɭʃᴜᶗ‹": 419,
  "ɭʃᴜꞇ": 100,
  "ɭʃꞇ": 279,
  "ɭʃꞇƽ": 318,
  "ɭʃꞇȝ": 57,
  "ɭʃꞇʞ": 182,
  "ɭʃꞇᶗ‹": 397,
  "ɭʄwc̭": 501,
  "ɭʄɜ": 505,
  "ɭʄᴜᴎ": 512,
  "ɭ̀ʃ'ɔ": 382,
  "ɽ͑ʃ'wƽ": 295,
  "ɽ͑ʃ'ɔ": 113,
  "ɽ͑ʃ'ɔƽ": 91,
  "ɽ͑ʃ'ɜ": 195,
  "ɽ͑ʃ'ɹ": 148,
  "ɽ͑ʃ'ᴜ": 28,
  "ɽ͑ʃ'ᴜȝ": 119,
  "ɽ͑ʃ'ᴜꞇ": 377,
  "ɽ͑ʃ'ꞇ": 185,
  "ɽ͑ʃ'ꞇᶗ‹": 487,
  "ɽ͗ʃɹ": 259,
  "ɽ͗ʃᴜ": 298,
  "ɽ͗ʃᴜc̭": 558,
  "ɽ͗ʃᴜȝ": 381,
  "ɿ": 107,
  "ɿ¥": 470,
  "ɿц": 421,
  "ʃj͑ʃſȷ": 360,
  "ʃſɭ": 355,
  "ʃɔ": 78,
  "ʃɔⅎ": 517,
  "ʃɜ": 333,
  "ʃɜƽ": 76,
  "ʃɜȝ": 260,
  "ʃɜꞇ": 389,
  "ʃэ": 33,
  "ʃэc̗": 273,
  "ʃᴜ": 41,
  "ʃꞇ": 405,
  "ʃꞇᶗ‹": 166,
  "ʌ": 5,
  "н": 287,
  "ц": 493,
  "цэ": 494,
  "э": 251,
  "֭ſɟw": 449,
  "֭ſɭw": 152,
  "֭ſɭwc̗": 559,
  "֭ſɭwƴ": 339,
  "֭ſɭwƽ": 364,
  "֭ſɭƨw": 250,
  "֭ſɭƨɔ": 281,
  "֭ſɭƴw": 263,
  "֭ſɭɔ": 39,
  "֭ſɭɔƴ": 412,
  "֭ſɭɔⅎ": 188,
  "֭ſɭɜ": 177,
  "֭ſɭɜȝ": 486,
  "֭ſɭɹ": 34,
  "֭ſɭɹƣ̋": 343,
  "֭ſɭɹƽ": 573,
  "֭ſɭɹᶗ‹": 445,
  "֭ſɭэ": 110,
  "֭ſɭэƽ": 533,
  "֭ſɭᴜ": 21,
  "֭ſɭᴜƽ": 357,
  "֭ſɭᴜȝ": 231,
  "֭ſɭᴜʞ": 186,
  "֭ſɭᴜͷ̗": 323,
  "֭ſɭᴜᶗ‹": 252,
  "ᴜ̩ꞇ": 220,
  "ᶅſw": 153,
  "ᶅſɔ": 58,
  "ᶅſɜ": 568,
  "ᶅſɹ": 235,
  "ᶅſɹƽ": 465,
  "ᶅſɹȝ": 206,
  "ᶅſэ": 238,
  "ᶅſᴜ": 120,
  "ᶅſᴜͷ̗": 322,
  "ᶅſᴜꞇ": 532,
  "ᶅſꞇ": 345,
  "›": 219,
  "›ꞙɭɩ": 423,
  "›ꞙɭцэ": 463,
  "⟅": 0,
  "ⱻ": 420,
  "⸙": 101,
  "⸰": 98,
  "⸰⸰⸰": 232,
  "⸾": 132,
  "⺓": 4,
  "「": 210,
  "」": 243,
  "ꞁȷ̀w": 328,
  "ꞁȷ̀wȝ": 567,
  "ꞁȷ̀wᴜ̩": 379,
  "ꞁȷ̀ɔ": 8,
  "ꞁȷ̀ɔƨ": 438,
  "ꞁȷ̀ɔƴ": 489,
  "ꞁȷ̀ɔȝ": 209,
  "ꞁȷ̀ɜ": 15,
  "ꞁȷ̀ɜƣ̋": 134,
  "ꞁȷ̀ɜƴ": 194,
  "ꞁȷ̀ɜ̥": 331,
  "ꞁȷ̀ɜᴜ̩": 443,
  "ꞁȷ̀ɜꞇ": 340,
  "ꞁȷ̀ɹ": 26,
  "ꞁȷ̀ɹƣ̋": 280,
  "ꞁȷ̀ɿ̥ɔ˞ő": 332,
  "ꞁȷ̀э": 175,
  "ꞁȷ̀эƨ": 503,
  "ꞁȷ̀эƽ": 414,
  "ꞁȷ̀эⅎ": 371,
  "ꞁȷ̀ᴜ": 3,
  "ꞁȷ̀ᴜƣ̋": 325,
  "ꞁȷ̀ᴜƴ": 264,
  "ꞁȷ̀ᴜȝ": 227,
  "ꞁȷ̀ᴜɔ": 431,
  "ꞁȷ̀ᴜͷ̗": 43,
  "ꞁȷ̀ᴜᴜ": 257,
  "ꞁȷ̀ᴜᴜ̩": 436,
  "ꞁȷ̀ᴜᶗ‹": 506,
  "ꞁȷ̀ᴜꞇ": 44,
  "ꞁȷ̀ꞇ": 37,
  "ꞙɭ": 198,
  "ꞙɭı": 128,
  "ꞙɭıı": 239,
  "ꞙɭııƨ̵": 500,
  "ꞙɭıƨ̵": 483,
  "ꞙɭıɔ": 217,
  "ꞙɭıɩ": 114,
  "ꞙɭıɿ": 292,
  "ꞙɭıэ": 457,
  "ꞙɭıꞟ": 373,
  "ꞙɭıꭎц": 471,
  "ꞙɭƨ": 171,
  "ꞙɭƨ̵": 507,
  "ꞙɭƨꭎц": 474,
  "ꞙɭɔ": 283,
  "ꞙɭɔɔɔ": 525,
  "ꞙɭɩ": 359,
  "ꞙɭɩ.": 461,
  "ꞙɭɩɿɩ": 462,
  "ꞙɭɿ": 68,
  "ꞙɭɿ¥¥": 498,
  "ꞙɭɿı": 544,
  "ꞙɭɿƨ": 424,
  "ꞙɭɿɩ": 534,
  "ꞙɭɿꞟ": 374,
  "ꞙɭц": 154,
  "ꞙɭцэ": 536,
  "ꞙɭцꭎƨ": 473,
  "ꞙɭцꭎэ": 361,
  "ꞙɭэ": 285,
  "ꞙɭэꭎц": 472,
  "ꞙɭⱻƨ̵": 499,
  "ꞙɭꞟ": 347,
  "ꭎ": 216,
  "ꭎꭎ": 170,
  "｡": 10
}
