{
  ",_,": 66,
  "-": 57,
  "<j͑ʃı],>": 592,
  "<ſɭſɭſ͕ȷ>": 594,
  "<ſɭɘſ͕ȷƽ>": 595,
  "<ſ̀ȷſɭſɭ>": 593,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 591,
  "=": 91,
  ">": 515,
  "[": 261,
  "]": 262,
  "j͐ʃ": 14,
  "j͐ʃw": 343,
  "j͐ʃɔ": 136,
  "j͐ʃɔƴ": 392,
  "j͐ʃɜ": 83,
  "j͐ʃɜȝ": 406,
  "j͐ʃɹ": 197,
  "j͐ʃэ": 38,
  "j͐ʃэƣ̋": 217,
  "j͐ʃэƴ": 536,
  "j͐ʃэⅎᶗ‹": 380,
  "j͐ʃᴜ": 46,
  "j͐ʃᴜ|": 557,
  "j͐ʃᴜƴ": 272,
  "j͐ʃᴜƽ": 145,
  "j͐ʃᴜȝ": 427,
  "j͐ʃᴜ̩ᴜ": 504,
  "j͐ʃᴜꞇ": 243,
  "j͐ʃꞇȝ": 439,
  "j͑ʃ'w": 430,
  "j͑ʃ'ɔ": 27,
  "j͑ʃ'ɔƣ̋": 135,
  "j͑ʃ'ɔɔ˞": 391,
  "j͑ʃ'ɜ": 106,
  "j͑ʃ'ɜɘ": 220,
  "j͑ʃ'ɹ": 436,
  "j͑ʃ'ᴜ": 102,
  "j͑ʃw": 111,
  "j͑ʃwc̭": 120,
  "j͑ʃſȷ": 462,
  "j͑ʃſɟı],": 260,
  "j͑ʃſɭ": 449,
  "j͑ʃſᶘɭl̀": 320,
  "j͑ʃƨwȝ": 534,
  "j͑ʃƨɔ": 227,
  "j͑ʃƨɹ": 478,
  "j͑ʃƨᴜ": 236,
  "j͑ʃƨᴜʞ": 200,
  "j͑ʃƨꞇ": 122,
  "j͑ʃƨꞇʞ": 72,
  "j͑ʃƽɔƽ": 170,
  "j͑ʃƽᴜƽ": 139,
  "j͑ʃɔ": 7,
  "j͑ʃɔƣ̋": 214,
  "j͑ʃɔƴ": 183,
  "j͑ʃɘᴜ": 500,
  "j͑ʃɜ": 184,
  "j͑ʃɜȝ": 175,
  "j͑ʃɜɔ˞": 582,
  "j͑ʃɹ": 112,
  "j͑ʃɹƽ": 342,
  "j͑ʃɹȝ": 300,
  "j͑ʃͷ̗ᴜ": 502,
  "j͑ʃͷ̗ᴜʞ": 360,
  "j͑ʃп́": 167,
  "j͑ʃп́ɔ": 18,
  "j͑ʃп́ꞇ": 56,
  "j͑ʃэ": 355,
  "j͑ʃᴜ": 1,
  "j͑ʃᴜc̭": 271,
  "j͑ʃᴜſɟᴜ": 324,
  "j͑ʃᴜƣ̋": 132,
  "j͑ʃᴜƽ": 209,
  "j͑ʃᴜȝ": 207,
  "j͑ʃᴜʞ": 381,
  "j͑ʃᴜ̭ᴜ": 547,
  "j͑ʃᴜᶗ‹": 361,
  "j͑ʃᴜⲝ": 312,
  "j͑ʃᴜꞇ": 9,
  "j͑ʃᴜꞇ|": 444,
  "j͑ʃꞇ": 253,
  "j͑ʃꞇͷ̗": 585,
  "j͑ʃꞇᴜ": 152,
  "lrvцıɔalpha": 525,
  "ō̆ſןэȝ": 560,
  "ō̆ſןᴜƨ": 558,
  "ō̆ɭʃc̭": 559,
  "ő}ʃᴊƽɔ˞": 307,
  "őŋᷠɜ̥": 303,
  "őŋᷠɜ̥⸙": 551,
  "őŋᷠᴜƨ": 538,
  "őſɭɿ̥": 421,
  "őſɭ˛ɜc̗ő": 535,
  "őſɭ˛ᴊ": 432,
  "őſɭ˛ꞇ⸙": 553,
  "őſɭᴜc̗ő": 423,
  "őſɭꞇȝő": 422,
  "őſןᴜ": 410,
  "őſןꞇᴜ": 509,
  "őɭʃɜ̥": 548,
  "őɭʄɜ̥ʌ": 411,
  "őɭʄᴊ": 306,
  "őɽ͑ʃᴊ": 431,
  "őɽ͑ʃᴜ": 549,
  "őɽ͑ʃᴜc̭ő": 555,
  "ȏɭʃ'ʞꞇ": 364,
  "ȏɭʃᴜ̩ɜ": 530,
  "ȏɭʃꞇ": 537,
  "ȏɭʃꞇƴ": 365,
  "v": 484,
  "x": 105,
  "|": 477,
  "|=": 412,
  "|j͐ʃэƣ": 570,
  "|j͑ʃ'ɜ": 556,
  "|j͑ʃɔ": 443,
  "|j͑ʃɹ": 450,
  "|őɭʄɜ̥ɿ̥ɔ˞̗|": 435,
  "|¥": 332,
  "|ſןᴜ": 447,
  "|ɭʃɜ": 445,
  "|ꞁȷ̀ɹƣ̋": 425,
  "|ꞁȷ̀ᴜꞇ": 295,
  "|ꞙɭц/э": 465,
  "}ʃw": 339,
  "}ʃɔ": 67,
  "}ʃɔƣ": 571,
  "}ʃɔƣ̋": 258,
  "}ʃɔƽ": 169,
  "}ʃɜ": 211,
  "}ʃɜꞇ": 368,
  "}ʃɹ": 100,
  "}ʃɹƽ": 299,
  "}ʃɹȝ": 488,
  "}ʃиɹƽ": 353,
  "}ʃиᴜ": 574,
  "}ʃп́ɔ": 501,
  "}ʃэⅎ": 147,
  "}ʃᴜ": 15,
  "}ʃᴜc̗": 313,
  "}ʃᴜƴ": 117,
  "}ʃᴜƽ": 54,
  "}ʃᴜȝ": 176,
  "}ʃᴜꞇ": 26,
  "}ʃꞇ": 12,
  "}ʃꞇ|": 446,
  "}ʃꞇɔ˞": 98,
  "¥": 224,
  "³]ɔ": 511,
  "³]ᴜ": 554,
  "ı": 223,
  "ı],": 519,
  "ı],w": 523,
  "ı],ƽɹ": 563,
  "ı],ɔ": 43,
  "ı],ɔⅎ": 283,
  "ı],ɜ": 182,
  "ı],ɹ": 81,
  "ı],ɹƴ": 540,
  "ı],ɹʞ": 567,
  "ı],ɹͷ̗": 327,
  "ı],п́ᴜ": 185,
  "ı],ᴜ": 74,
  "ı],ᴜc̗": 521,
  "ı],ᴜƴ": 291,
  "ı],ᴜȝ": 249,
  "ı],ꞇ": 133,
  "ı],ꞇƽ": 366,
  "ı]ɔ": 584,
  "ı]ɹ": 229,
  "ı]ᴜ": 589,
  "ı]ꞇȝ": 354,
  "ıı": 539,
  "ıɔ": 328,
  "ıɔꞙɭɿıɔɔɔ": 533,
  "ıɩ": 113,
  "ıɿ": 336,
  "ıэ": 438,
  "ıꞟ": 541,
  "ŋᷠw": 79,
  "ŋᷠſᴜƴ": 428,
  "ŋᷠɔ": 216,
  "ŋᷠɜ": 218,
  "ŋᷠɜⅎ": 149,
  "ŋᷠɜⅎᶗ‹": 277,
  "ŋᷠɹ": 10,
  "ŋᷠɹȝ": 373,
  "ŋᷠиɹ": 561,
  "ŋᷠэ": 128,
  "ŋᷠэc̗": 494,
  "ŋᷠэȝ": 280,
  "ŋᷠᴜ": 25,
  "ŋᷠᴜƣ̋": 119,
  "ŋᷠᴜƴ": 24,
  "ŋᷠᴜꞇ": 96,
  "ŋᷠꞇ": 71,
  "ŋᷠꞇ|": 448,
  "ſȷɔ": 29,
  "ſȷɜ": 269,
  "ſȷɜⅎ": 215,
  "ſȷɹ": 80,
  "ſȷɹ」": 457,
  "ſȷͷ̗ɹ": 237,
  "ſȷͷ̗ᴜƽ": 293,
  "ſȷп́ꞇ": 401,
  "ſȷэⅎ": 157,
  "ſȷᴜ": 374,
  "ſȷᴜͷ̗": 440,
  "ſȷꞇ": 206,
  "ſȷꞇ⸙": 434,
  "ſɟw": 288,
  "ſɟſן": 461,
  "ſɟƨᴜ": 395,
  "ſɟɔ": 163,
  "ſɟɔƴ": 95,
  "ſɟɔȝ": 583,
  "ſɟɔ˞ᴜͷ̗": 369,
  "ſɟɜ": 278,
  "ſɟɜc̗": 588,
  "ſɟɹ": 44,
  "ſɟɹƽ": 159,
  "ſɟɹȝ": 323,
  "ſɟᴜ": 23,
  "ſɟᴜƽ": 140,
  "ſɟᴜͷ̗": 158,
  "ſɟᴜ」": 455,
  "ſɟᴜꞇƽ": 359,
  "ſɟꞇ": 143,
  "ſɟꞇƴ": 287,
  "ſɭ,wƽ": 335,
  "ſɭ,ɔƴ": 173,
  "ſɭ,ɜ": 97,
  "ſɭ,ɹ": 87,
  "ſɭ,ɹᶗ‹": 532,
  "ſɭ,ᴜ": 201,
  "ſɭ,ᴜʞ": 528,
  "ſɭ,ꞇ": 241,
  "ſɭ,ꞇᴜƽ": 358,
  "ſɭc̍ᴊʞ̀": 309,
  "ſɭc̗w": 69,
  "ſɭc̗ᴜ": 315,
  "ſɭc̭ɔ": 396,
  "ſɭc̭ɜ": 383,
  "ſɭc̭ᴜ": 247,
  "ſɭw": 45,
  "ſɭƨɜ": 517,
  "ſɭɔ": 28,
  "ſɭɔc̭": 379,
  "ſɭɔƴ": 86,
  "ſɭɔƽ": 123,
  "ſɭɔȝ": 301,
  "ſɭɔʞ": 566,
  "ſɭɔ˞ɔƴ": 356,
  "ſɭɔ˞ɜƴ": 52,
  "ſɭɔ˞ɜⅎ": 529,
  "ſɭɔ˞ɹ": 267,
  "ſɭɔ˞ꞇ": 179,
  "ſɭɔⅎ": 498,
  "ſɭɜ": 16,
  "ſɭɜc̗": 225,
  "ſɭɜƴ": 75,
  "ſɭɜƽ": 305,
  "ſɭɜȝ": 490,
  "ſɭɜͷ̗": 348,
  "ſɭɜᴜ̩": 405,
  "ſɭɜꞇ": 485,
  "ſɭɹ": 8,
  "ſɭɹȝ": 265,
  "ſɭɹʞ": 251,
  "ſɭʞɹ": 77,
  "ſɭˬɔƽ": 212,
  "ſɭˬɹ": 318,
  "ſɭˬᴜ": 65,
  "ſɭˬᴜȝ": 492,
  "ſɭˬꞇ": 202,
  "ſɭˬꞇᴜ": 203,
  "ſɭˬꞇᴜ|": 399,
  "ſɭиɔ": 196,
  "ſɭп́w": 340,
  "ſɭп́ɔ": 219,
  "ſɭп́ɔƴ": 385,
  "ſɭп́ɔƽ": 344,
  "ſɭп́ɜ": 338,
  "ſɭп́ɹ": 274,
  "ſɭп́ɹȝ": 284,
  "ſɭп́э": 55,
  "ſɭп́ᴜ": 49,
  "ſɭп́ᴜꞇ": 562,
  "ſɭп́ꞇ": 245,
  "ſɭэ": 59,
  "ſɭэͷ̗": 505,
  "ſɭᴊ": 308,
  "ſɭᴎɔ": 130,
  "ſɭᴜ": 2,
  "ſɭᴜc̗": 88,
  "ſɭᴜc̭": 172,
  "ſɭᴜƴ": 275,
  "ſɭᴜƽ": 178,
  "ſɭᴜȝ": 76,
  "ſɭᴜɘ": 590,
  "ſɭᴜʞ": 160,
  "ſɭᴜ̭ɔɔ˞": 527,
  "ſɭᴜͷ̗": 42,
  "ſɭᴜⰱ": 575,
  "ſɭᴜꞇ": 107,
  "ſɭᶗ‹ɹ": 238,
  "ſɭᶗ‹ᴜ": 377,
  "ſɭⲝƨ": 414,
  "ſɭꞇ": 63,
  "ſ̀ȷw": 266,
  "ſ̀ȷɔ": 116,
  "ſ̀ȷɜ": 154,
  "ſ̀ȷɜn": 586,
  "ſ̀ȷɜᴜ̩": 248,
  "ſ̀ȷэ": 319,
  "ſ̀ȷᴜ": 134,
  "ſ̀ȷᴜ|": 400,
  "ſ̀ȷᴜꞇ": 58,
  "ſ̀ȷꞇ": 375,
  "ſ͔ɭc̗w": 370,
  "ſ͔ɭɔ": 64,
  "ſ͔ɭɔȝ": 126,
  "ſ͔ɭɔɔ˞": 386,
  "ſ͔ɭɔͷ̗": 242,
  "ſ͔ɭɹ": 148,
  "ſ͔ɭэ": 518,
  "ſ͔ɭᴜ": 109,
  "ſ͔ɭᴜƽ": 581,
  "ſ͔ɭᴜꞇ": 263,
  "ſ͔ɭꞇ": 221,
  "ſ͕ȷɜ": 156,
  "ſ͕ȷɜƣ̋": 285,
  "ſ͕ȷᴜ": 155,
  "ſ͕ɭw": 198,
  "ſ͕ɭwƽ": 522,
  "ſ͕ɭwȝ": 282,
  "ſ͕ɭɔ": 195,
  "ſ͕ɭɜᶗ‹": 298,
  "ſ͕ɭɹȝ": 188,
  "ſ͕ɭэ": 153,
  "ſ͕ɭᴎɹƽ": 402,
  "ſ͕ɭᴜ": 68,
  "ſ͕ɭᴜƴ": 92,
  "ſ͕ɭᴜꞇ": 90,
  "ſ͕ɭꞇ": 264,
  "ſןw": 62,
  "ſןwc̗": 363,
  "ſןɔ": 565,
  "ſןɔc̗": 531,
  "ſןɔ˞ᴜƴ": 408,
  "ſןɜ": 168,
  "ſןɹ": 19,
  "ſןɹɔ˞": 346,
  "ſןʃſɭ": 322,
  "ſןэ": 150,
  "ſןᴎ́ꞇ": 419,
  "ſןᴎ́ꞇ|": 426,
  "ſןᴜ": 51,
  "ſןᴜȝ": 213,
  "ſןᴜꞇ": 286,
  "ſᶘw": 34,
  "ſᶘɔ": 31,
  "ſᶘɔƣ": 576,
  "ſᶘɔƣ̋": 367,
  "ſᶘɔƽ": 349,
  "ſᶘɔȝ": 454,
  "ſᶘɔⅎ": 345,
  "ſᶘɜ": 89,
  "ſᶘɹ": 39,
  "ſᶘэ": 281,
  "ſᶘᴜ": 22,
  "ſᶘᴜƨ": 371,
  "ſᶘᴜƴ": 110,
  "ſᶘᴜƽ": 441,
  "ſᶘᴜȝ": 524,
  "ſᶘꞇ": 104,
  "ſᶘꞇȝ": 255,
  "ƨ": 146,
  "ɔ": 475,
  "ɔ˞̗|ı|": 483,
  "ɔ˞̗|ɿ|": 482,
  "ɔ「": 474,
  "ɘ": 124,
  "ɘɘ": 114,
  "ɩ": 476,
  "ɩ.ɩɿɩ": 452,
  "ɪ": 486,
  "ɪ|ɿ|": 337,
  "ɭ(ɜ": 458,
  "ɭ(ᴜ": 181,
  "ɭ(ᴜͷ̗": 129,
  "ɭ(ꞇ": 101,
  "ɭl̀ɔ": 82,
  "ɭl̀ɔȝ": 246,
  "ɭl̀ɔᶗ‹": 292,
  "ɭl̀ɔⅎ": 418,
  "ɭl̀ɜ": 94,
  "ɭl̀ɹ": 239,
  "ɭl̀ɹƽ": 578,
  "ɭl̀ɹȝ": 442,
  "ɭl̀э": 73,
  "ɭl̀эƣ": 350,
  "ɭl̀эƣ̋": 151,
  "ɭl̀эƽ": 240,
  "ɭl̀ᴊƽ": 398,
  "ɭl̀ᴜ": 279,
  "ɭl̀ᴜȝ": 233,
  "ɭʃw": 53,
  "ɭʃwͷ̗": 296,
  "ɭʃŋᷠ": 321,
  "ɭʃſן": 460,
  "ɭʃƽɜ": 390,
  "ɭʃƽɹ": 268,
  "ɭʃƽᴜͷ̗": 162,
  "ɭʃɔ": 17,
  "ɭʃɔƴ": 357,
  "ɭʃɔȝ": 276,
  "ɭʃɜ": 35,
  "ɭʃɜƽ": 378,
  "ɭʃɜȝ": 138,
  "ɭʃɹ": 70,
  "ɭʃɹᶗ‹": 394,
  "ɭʃɹⰱ": 569,
  "ɭʃп́ɜ": 495,
  "ɭʃп́ᴜ": 199,
  "ɭʃэ": 544,
  "ɭʃэȝ": 174,
  "ɭʃᴜ": 20,
  "ɭʃᴜƴ": 61,
  "ɭʃᴜƽ": 289,
  "ɭʃᴜȝ": 165,
  "ɭʃᴜʞ": 587,
  "ɭʃᴜ̩ᴜ": 503,
  "ɭʃᴜ̭ᴜȝ": 415,
  "ɭʃᴜꞇ": 121,
  "ɭʃꞇ": 257,
  "ɭʃꞇƽ": 290,
  "ɭʃꞇȝ": 60,
  "ɭʃꞇʞ": 187,
  "ɭʃꞇᶗ‹": 362,
  "ɭʄwc̭": 508,
  "ɭʄɜ": 512,
  "ɭʄᴜᴎ": 520,
  "ɭ̀ʃ'ɔ": 352,
  "ɽ͑ʃ'wƽ": 270,
  "ɽ͑ʃ'ɔ": 108,
  "ɽ͑ʃ'ɔƽ": 99,
  "ɽ͑ʃ'ɜ": 186,
  "ɽ͑ʃ'ɜ|": 413,
  "ɽ͑ʃ'ɹ": 137,
  "ɽ͑ʃ'ᴜ": 32,
  "ɽ͑ʃ'ᴜȝ": 115,
  "ɽ͑ʃ'ᴜꞇ": 564,
  "ɽ͑ʃ'ꞇ": 164,
  "ɽ͑ʃ'ꞇᶗ‹": 497,
  "ɽ͗ʃɹ": 231,
  "ɽ͗ʃᴜ": 273,
  "ɽ͗ʃᴜc̭": 579,
  "ɽ͗ʃᴜȝ": 351,
  "ɿ": 93,
  "ɿ¥": 463,
  "ɿ¥¥": 506,
  "ɿɩ": 546,
  "ʃj͑ʃſȷ": 334,
  "ʃſɭ": 326,
  "ʃɔ": 103,
  "ʃɔⅎ": 526,
  "ʃɜ": 416,
  "ʃɜƽ": 84,
  "ʃɜȝ": 232,
  "ʃэ": 36,
  "ʃэc̗": 250,
  "ʃᴜ": 40,
  "ʃꞇ": 372,
  "ʃꞇɔ‹": 230,
  "ʃꞇɔ‹|": 573,
  "ʃꞇᶗ‹": 252,
  "ʌ": 5,
  "н": 487,
  "н|ı|": 481,
  "н|ɿ|": 480,
  "ц": 190,
  "цэ": 341,
  "э": 194,
  "֭ſɟw": 424,
  "֭ſɭw": 161,
  "֭ſɭwc̗": 580,
  "֭ſɭwƴ": 310,
  "֭ſɭwƽ": 479,
  "֭ſɭƨw": 222,
  "֭ſɭƨɔ": 317,
  "֭ſɭƴw": 234,
  "֭ſɭɔ": 41,
  "֭ſɭɔƴ": 382,
  "֭ſɭɔⅎ": 205,
  "֭ſɭɜ": 171,
  "֭ſɭɜȝ": 496,
  "֭ſɭɹ": 37,
  "֭ſɭɹƣ̋": 314,
  "֭ſɭɹᶗ‹": 420,
  "֭ſɭэ": 142,
  "֭ſɭэƽ": 545,
  "֭ſɭᴜ": 21,
  "֭ſɭᴜƽ": 329,
  "֭ſɭᴜȝ": 244,
  "֭ſɭᴜʞ": 166,
  "֭ſɭᴜͷ̗": 393,
  "֭ſɭᴜᶗ‹": 489,
  "ᴜ̩ꞇ": 193,
  "ᶅſw": 141,
  "ᶅſɔ": 50,
  "ᶅſɹ": 208,
  "ᶅſɹƽ": 456,
  "ᶅſɹȝ": 180,
  "ᶅſэ": 210,
  "ᶅſᴜ": 127,
  "ᶅſᴜͷ̗": 294,
  "ᶅſᴜꞇ": 542,
  "ᶅſꞇ": 316,
  "›": 192,
  "›цэ": 453,
  "›ꞙɭɩ": 387,
  "⟅": 0,
  "ⱻƨ̵ııƨ̵": 507,
  "⸙": 226,
  "⸙ő}ʃꞇ": 550,
  "⸙őɭʃɜ̥": 552,
  "⸙ſ̀ȷɔ": 433,
  "⸰": 85,
  "⸰⸰⸰": 376,
  "⸾": 125,
  "⺓": 4,
  "「¥」": 472,
  "「ſȷэ": 330,
  "「ꞁȷ̀w」": 404,
  "」ıɩ": 473,
  "ꞁȷ̀w": 403,
  "ꞁȷ̀wᴜ̩": 568,
  "ꞁȷ̀ɔ": 6,
  "ꞁȷ̀ɔƨ": 409,
  "ꞁȷ̀ɔƴ": 499,
  "ꞁȷ̀ɔȝ": 254,
  "ꞁȷ̀ɜ": 13,
  "ꞁȷ̀ɜƣ̋": 118,
  "ꞁȷ̀ɜƴ": 256,
  "ꞁȷ̀ɜ̥": 302,
  "ꞁȷ̀ɜᴜ̩": 417,
  "ꞁȷ̀ɜꞇ": 311,
  "ꞁȷ̀ɹ": 30,
  "ꞁȷ̀ɹƣ": 577,
  "ꞁȷ̀ɹƣ̋": 429,
  "ꞁȷ̀ɿ̥ɔ˞ő": 304,
  "ꞁȷ̀э": 177,
  "ꞁȷ̀эƨ": 510,
  "ꞁȷ̀эƽ": 384,
  "ꞁȷ̀эⅎ": 347,
  "ꞁȷ̀ᴜ": 3,
  "ꞁȷ̀ᴜƣ̋": 297,
  "ꞁȷ̀ᴜƴ": 235,
  "ꞁȷ̀ᴜȝ": 204,
  "ꞁȷ̀ᴜɔ": 397,
  "ꞁȷ̀ᴜͷ̗": 47,
  "ꞁȷ̀ᴜᴜ": 228,
  "ꞁȷ̀ᴜᴜ̩": 407,
  "ꞁȷ̀ᴜᶗ‹": 513,
  "ꞁȷ̀ᴜꞇ": 48,
  "ꞁȷ̀ᴜꞇ|": 451,
  "ꞁȷ̀ꞇ": 33,
  "ꞙɭ": 325,
  "ꞙɭ|": 333,
  "ꞙɭ|ı|¥": 470,
  "ꞙɭ|ɿ|": 471,
  "ꞙɭı": 131,
  "ꞙɭı/ц|": 464,
  "ꞙɭıı": 388,
  "ꞙɭıƨ̵": 493,
  "ꞙɭıɿ": 516,
  "ꞙɭıꞟ": 572,
  "ꞙɭƨ/ц": 469,
  "ꞙɭƨ̵": 514,
  "ꞙɭɔ": 259,
  "ꞙɭɩ": 459,
  "ꞙɭɿ": 78,
  "ꞙɭɿƨ": 389,
  "ꞙɭɿꞟ": 543,
  "ꞙɭц": 191,
  "ꞙɭц/ƨ": 468,
  "ꞙɭц/э": 467,
  "ꞙɭэ": 331,
  "ꞙɭэ/ц": 466,
  "ꞙɭꞟ": 491,
  "ꞟ": 437,
  "ꭎ": 189,
  "ꭎꭎ": 144,
  "｡": 11
}
