{
  ",_,": 75,
  "-": 63,
  "<j͑ʃı],>": 553,
  "<ſɭſɭſ͕ȷ>": 555,
  "<ſɭɘſ͕ȷƽ>": 556,
  "<ſ̀ȷſɭſɭ>": 554,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 552,
  "=": 89,
  ">": 487,
  "[": 270,
  "]": 271,
  "j͐ʃ": 14,
  "j͐ʃw": 357,
  "j͐ʃɔ": 143,
  "j͐ʃɔƴ": 406,
  "j͐ʃɜ": 82,
  "j͐ʃɜȝ": 315,
  "j͐ʃɹ": 188,
  "j͐ʃэ": 38,
  "j͐ʃэƣ̋": 204,
  "j͐ʃэƴ": 507,
  "j͐ʃэⅎᶗ‹": 394,
  "j͐ʃᴜ": 45,
  "j͐ʃᴜƴ": 283,
  "j͐ʃᴜƽ": 153,
  "j͐ʃᴜȝ": 430,
  "j͐ʃᴜ̩ᴜ": 476,
  "j͐ʃᴜꞇ": 253,
  "j͐ʃꞇȝ": 439,
  "j͑ʃ'w": 432,
  "j͑ʃ'ɔ": 28,
  "j͑ʃ'ɔƣ̋": 142,
  "j͑ʃ'ɔɔ˞": 405,
  "j͑ʃ'ɜ": 106,
  "j͑ʃ'ɜɘ": 235,
  "j͑ʃ'ɹ": 436,
  "j͑ʃ'ᴜ": 108,
  "j͑ʃw": 118,
  "j͑ʃwc̭": 111,
  "j͑ʃſȷ": 450,
  "j͑ʃſɟı],": 269,
  "j͑ʃſɭ": 441,
  "j͑ʃſᶘɭl̀": 334,
  "j͑ʃƨwȝ": 505,
  "j͑ʃƨɔ": 241,
  "j͑ʃƨɹ": 457,
  "j͑ʃƨᴜ": 189,
  "j͑ʃƨᴜʞ": 191,
  "j͑ʃƨꞇ": 125,
  "j͑ʃƨꞇʞ": 65,
  "j͑ʃƽɔƽ": 177,
  "j͑ʃƽᴜƽ": 145,
  "j͑ʃɔ": 7,
  "j͑ʃɔƣ̋": 229,
  "j͑ʃɔƴ": 181,
  "j͑ʃɘᴜ": 472,
  "j͑ʃɜ": 201,
  "j͑ʃɜƨ": 548,
  "j͑ʃɜȝ": 183,
  "j͑ʃɜɔ˞": 540,
  "j͑ʃɹ": 97,
  "j͑ʃɹƽ": 356,
  "j͑ʃɹȝ": 313,
  "j͑ʃͷ̗ᴜ": 474,
  "j͑ʃͷ̗ᴜʞ": 375,
  "j͑ʃп́": 159,
  "j͑ʃп́ɔ": 19,
  "j͑ʃп́ꞇ": 61,
  "j͑ʃэ": 370,
  "j͑ʃᴜ": 1,
  "j͑ʃᴜc̭": 282,
  "j͑ʃᴜſɟᴜ": 338,
  "j͑ʃᴜƣ̋": 141,
  "j͑ʃᴜƽ": 222,
  "j͑ʃᴜȝ": 220,
  "j͑ʃᴜʞ": 395,
  "j͑ʃᴜ̭ᴜ": 517,
  "j͑ʃᴜᶗ‹": 376,
  "j͑ʃᴜⲝ": 325,
  "j͑ʃᴜꞇ": 8,
  "j͑ʃꞇ": 260,
  "j͑ʃꞇͷ̗": 542,
  "j͑ʃꞇᴜ": 158,
  "ō̆ſןэȝ": 525,
  "ō̆ſןᴜƨ": 523,
  "ō̆ɭʃc̭": 524,
  "ő}ʃᴊƽɔ˞": 319,
  "ő}ʃꞇ": 519,
  "őŋᷠɜ̥": 263,
  "őŋᷠᴜƨ": 509,
  "őſɭɿ̥": 426,
  "őſɭ˛ɜc̗ő": 506,
  "őſɭ˛ᴊ": 434,
  "őſɭ˛ꞇ": 520,
  "őſɭᴜc̗ő": 428,
  "őſɭꞇȝő": 427,
  "őſןᴜ": 418,
  "őſןꞇᴜ": 481,
  "őɭʃɜ̥": 363,
  "őɭʄɜ̥ɿ̥ɔ˞̗": 435,
  "őɭʄɜ̥ʌ": 419,
  "őɭʄᴊ": 318,
  "őɽ͑ʃᴊ": 433,
  "őɽ͑ʃᴜ": 518,
  "őɽ͑ʃᴜc̭ő": 522,
  "ȏɭʃ'ʞꞇ": 379,
  "ȏɭʃᴜ̩ɜ": 501,
  "ȏɭʃꞇ": 508,
  "ȏɭʃꞇƴ": 380,
  "v": 459,
  "x": 114,
  "|": 29,
  "}ʃw": 353,
  "}ʃɔ": 77,
  "}ʃɔƣ̋": 234,
  "}ʃɔƽ": 176,
  "}ʃɜ": 225,
  "}ʃɜꞇ": 382,
  "}ʃɹ": 101,
  "}ʃɹƽ": 311,
  "}ʃɹȝ": 461,
  "}ʃиɹƽ": 368,
  "}ʃиᴜ": 534,
  "}ʃп́ɔ": 473,
  "}ʃэⅎ": 155,
  "}ʃᴜ": 16,
  "}ʃᴜc̗": 326,
  "}ʃᴜƴ": 122,
  "}ʃᴜƽ": 55,
  "}ʃᴜȝ": 185,
  "}ʃᴜꞇ": 26,
  "}ʃꞇ": 12,
  "}ʃꞇɔ˞": 104,
  "¥": 151,
  "³]ɔ": 483,
  "³]ᴜ": 521,
  "ı": 167,
  "ı],": 491,
  "ı],w": 495,
  "ı],ƽɹ": 528,
  "ı],ɔ": 42,
  "ı],ɔⅎ": 295,
  "ı],ɜ": 198,
  "ı],ɹ": 62,
  "ı],ɹƴ": 511,
  "ı],ɹʞ": 530,
  "ı],ɹͷ̗": 340,
  "ı],п́ᴜ": 202,
  "ı],ᴜ": 70,
  "ı],ᴜc̗": 493,
  "ı],ᴜƴ": 303,
  "ı],ᴜȝ": 258,
  "ı],ꞇ": 134,
  "ı],ꞇƽ": 381,
  "ı],ꞇȝ": 369,
  "ıı": 510,
  "ıɔ": 341,
  "ıɔꞙɭɿıɔɔɔ": 504,
  "ıɩ": 113,
  "ıɿ": 349,
  "ıэ": 438,
  "ıꞟ": 512,
  "ŋᷠw": 85,
  "ŋᷠſᴜƴ": 431,
  "ŋᷠɔ": 231,
  "ŋᷠɜ": 232,
  "ŋᷠɜⅎ": 157,
  "ŋᷠɜⅎᶗ‹": 289,
  "ŋᷠɹ": 11,
  "ŋᷠɹȝ": 387,
  "ŋᷠиɹ": 526,
  "ŋᷠэ": 133,
  "ŋᷠэc̗": 466,
  "ŋᷠэȝ": 291,
  "ŋᷠᴜ": 25,
  "ŋᷠᴜƣ̋": 124,
  "ŋᷠᴜƴ": 24,
  "ŋᷠᴜꞇ": 100,
  "ŋᷠꞇ": 76,
  "ſȷɔ": 31,
  "ſȷɜ": 280,
  "ſȷɜⅎ": 230,
  "ſȷɹ": 80,
  "ſȷͷ̗ɹ": 190,
  "ſȷͷ̗ᴜƽ": 305,
  "ſȷп́ꞇ": 412,
  "ſȷэ": 343,
  "ſȷэⅎ": 137,
  "ſȷᴜ": 388,
  "ſȷᴜͷ̗": 267,
  "ſȷꞇ": 175,
  "ſɟw": 300,
  "ſɟſן": 449,
  "ſɟƨᴜ": 408,
  "ſɟɔ": 169,
  "ſɟɔƴ": 94,
  "ſɟɔȝ": 541,
  "ſɟɔ˞ᴜͷ̗": 383,
  "ſɟɜ": 248,
  "ſɟɜc̗": 544,
  "ſɟɹ": 46,
  "ſɟɹƽ": 165,
  "ſɟɹȝ": 337,
  "ſɟᴜ": 22,
  "ſɟᴜƽ": 146,
  "ſɟᴜͷ̗": 164,
  "ſɟᴜꞇƽ": 374,
  "ſɟꞇ": 149,
  "ſɟꞇƴ": 299,
  "ſɭ,w": 550,
  "ſɭ,wƽ": 347,
  "ſɭ,ɔƴ": 180,
  "ſɭ,ɜ": 103,
  "ſɭ,ɹ": 91,
  "ſɭ,ɹᶗ‹": 503,
  "ſɭ,ᴜ": 215,
  "ſɭ,ᴜʞ": 499,
  "ſɭ,ꞇ": 251,
  "ſɭ,ꞇᴜƽ": 373,
  "ſɭc̍ᴊʞ̀": 322,
  "ſɭc̗w": 72,
  "ſɭc̗ᴜ": 328,
  "ſɭc̭ɔ": 409,
  "ſɭc̭ɜ": 397,
  "ſɭc̭ᴜ": 257,
  "ſɭw": 47,
  "ſɭƨɜ": 489,
  "ſɭɔ": 30,
  "ſɭɔc̭": 393,
  "ſɭɔƴ": 84,
  "ſɭɔƽ": 119,
  "ſɭɔȝ": 314,
  "ſɭɔʞ": 365,
  "ſɭɔ˞ɔƴ": 372,
  "ſɭɔ˞ɜƴ": 53,
  "ſɭɔ˞ɜⅎ": 500,
  "ſɭɔ˞ɹ": 239,
  "ſɭɔ˞ꞇ": 195,
  "ſɭɔⅎ": 470,
  "ſɭɜ": 15,
  "ſɭɜc̗": 238,
  "ſɭɜƴ": 78,
  "ſɭɜƽ": 264,
  "ſɭɜȝ": 462,
  "ſɭɜͷ̗": 361,
  "ſɭɜᴜ̩": 414,
  "ſɭɜꞇ": 460,
  "ſɭɹ": 9,
  "ſɭɹȝ": 276,
  "ſɭɹʞ": 223,
  "ſɭʞɹ": 81,
  "ſɭˬɔƽ": 226,
  "ſɭˬɹ": 331,
  "ſɭˬᴜ": 69,
  "ſɭˬᴜȝ": 464,
  "ſɭˬꞇ": 216,
  "ſɭˬꞇᴜ": 192,
  "ſɭиɔ": 212,
  "ſɭп́w": 354,
  "ſɭп́ɔ": 233,
  "ſɭп́ɔƴ": 399,
  "ſɭп́ɔƽ": 358,
  "ſɭп́ɜ": 351,
  "ſɭп́ɹ": 285,
  "ſɭп́ɹȝ": 296,
  "ſɭп́э": 58,
  "ſɭп́ᴜ": 51,
  "ſɭп́ᴜꞇ": 527,
  "ſɭп́ꞇ": 255,
  "ſɭэ": 60,
  "ſɭэƽ": 551,
  "ſɭэͷ̗": 477,
  "ſɭᴊ": 320,
  "ſɭᴎɔ": 130,
  "ſɭᴜ": 2,
  "ſɭᴜc̗": 92,
  "ſɭᴜc̭": 179,
  "ſɭᴜƴ": 286,
  "ſɭᴜƽ": 194,
  "ſɭᴜȝ": 68,
  "ſɭᴜɘ": 545,
  "ſɭᴜʞ": 166,
  "ſɭᴜ̭ɔɔ˞": 498,
  "ſɭᴜͷ̗": 48,
  "ſɭᴜⰱ": 535,
  "ſɭᴜꞇ": 102,
  "ſɭᶗ‹ɹ": 249,
  "ſɭᶗ‹ᴜ": 391,
  "ſɭⲝƨ": 420,
  "ſɭꞇ": 59,
  "ſ̀ȷw": 277,
  "ſ̀ȷɔ": 109,
  "ſ̀ȷɜ": 161,
  "ſ̀ȷɜᴜ̩": 219,
  "ſ̀ȷэ": 333,
  "ſ̀ȷᴜ": 129,
  "ſ̀ȷᴜꞇ": 57,
  "ſ̀ȷꞇ": 389,
  "ſ͔ɭc̗w": 384,
  "ſ͔ɭɔ": 73,
  "ſ͔ɭɔȝ": 131,
  "ſ͔ɭɔɔ˞": 400,
  "ſ͔ɭɔͷ̗": 252,
  "ſ͔ɭɹ": 156,
  "ſ͔ɭэ": 490,
  "ſ͔ɭᴜ": 116,
  "ſ͔ɭᴜƽ": 539,
  "ſ͔ɭᴜꞇ": 274,
  "ſ͔ɭꞇ": 236,
  "ſ͕ȷɜ": 163,
  "ſ͕ȷɜƣ̋": 297,
  "ſ͕ȷᴜ": 162,
  "ſ͕ɭw": 213,
  "ſ͕ɭwƽ": 494,
  "ſ͕ɭwȝ": 293,
  "ſ͕ɭɔ": 187,
  "ſ͕ɭɜᶗ‹": 310,
  "ſ͕ɭɹȝ": 205,
  "ſ͕ɭэ": 160,
  "ſ͕ɭᴎɹƽ": 413,
  "ſ͕ɭᴜ": 71,
  "ſ͕ɭᴜƴ": 95,
  "ſ͕ɭᴜꞇ": 87,
  "ſ͕ɭꞇ": 275,
  "ſןw": 67,
  "ſןwc̗": 378,
  "ſןɔ": 364,
  "ſןɔc̗": 502,
  "ſןɔ˞ᴜƴ": 416,
  "ſןɜ": 173,
  "ſןɹ": 18,
  "ſןɹɔ˞": 359,
  "ſןʃſɭ": 336,
  "ſןэ": 140,
  "ſןᴎ́ꞇ": 321,
  "ſןᴜ": 49,
  "ſןᴜȝ": 228,
  "ſןᴜɔ˞": 371,
  "ſןᴜꞇ": 298,
  "ſᶘw": 36,
  "ſᶘɔ": 34,
  "ſᶘɔƣ̋": 294,
  "ſᶘɔƽ": 362,
  "ſᶘɔȝ": 444,
  "ſᶘɔⅎ": 278,
  "ſᶘɜ": 93,
  "ſᶘɹ": 41,
  "ſᶘэ": 292,
  "ſᶘᴜ": 23,
  "ſᶘᴜƨ": 385,
  "ſᶘᴜƴ": 117,
  "ſᶘᴜƽ": 332,
  "ſᶘᴜȝ": 496,
  "ſᶘꞇ": 110,
  "ſᶘꞇȝ": 262,
  "ƨ": 154,
  "ɔ": 348,
  "ɔ˞̗": 350,
  "ɘ": 126,
  "ɘɘ": 120,
  "ɩ": 456,
  "ɩ.ɩɿɩ": 442,
  "ɪ": 272,
  "ɭ(ɜ": 446,
  "ɭ(ᴜ": 197,
  "ɭ(ᴜͷ̗": 135,
  "ɭ(ꞇ": 107,
  "ɭl̀ɔ": 86,
  "ɭl̀ɔȝ": 256,
  "ɭl̀ɔᶗ‹": 304,
  "ɭl̀ɔⅎ": 424,
  "ɭl̀ɜ": 99,
  "ɭl̀ɹ": 174,
  "ɭl̀ɹƽ": 536,
  "ɭl̀ɹȝ": 440,
  "ɭl̀э": 66,
  "ɭl̀эƣ̋": 132,
  "ɭl̀эƽ": 250,
  "ɭl̀ᴊƽ": 411,
  "ɭl̀ᴜ": 290,
  "ɭl̀ᴜȝ": 245,
  "ɭʃw": 54,
  "ɭʃwͷ̗": 308,
  "ɭʃŋᷠ": 335,
  "ɭʃſן": 448,
  "ɭʃƽɜ": 404,
  "ɭʃƽɹ": 279,
  "ɭʃƽᴜͷ̗": 168,
  "ɭʃɔ": 17,
  "ɭʃɔƴ": 288,
  "ɭʃɔȝ": 287,
  "ɭʃɜ": 35,
  "ɭʃɜƽ": 392,
  "ɭʃɜȝ": 136,
  "ɭʃɹ": 79,
  "ɭʃɹᶗ‹": 407,
  "ɭʃɹⰱ": 532,
  "ɭʃп́ɜ": 467,
  "ɭʃп́ᴜ": 214,
  "ɭʃэ": 240,
  "ɭʃэȝ": 182,
  "ɭʃᴜ": 21,
  "ɭʃᴜƴ": 56,
  "ɭʃᴜƽ": 301,
  "ɭʃᴜȝ": 171,
  "ɭʃᴜɔ˞": 549,
  "ɭʃᴜʞ": 543,
  "ɭʃᴜ̩ᴜ": 475,
  "ɭʃᴜ̭ᴜȝ": 421,
  "ɭʃᴜꞇ": 112,
  "ɭʃꞇ": 265,
  "ɭʃꞇƽ": 302,
  "ɭʃꞇȝ": 64,
  "ɭʃꞇʞ": 203,
  "ɭʃꞇᶗ‹": 377,
  "ɭʄwc̭": 480,
  "ɭʄɜ": 484,
  "ɭʄᴜᴎ": 492,
  "ɭ̀ʃ'ɔ": 367,
  "ɽ͑ʃ'wƽ": 281,
  "ɽ͑ʃ'ɔ": 115,
  "ɽ͑ʃ'ɔƽ": 98,
  "ɽ͑ʃ'ɜ": 184,
  "ɽ͑ʃ'ɹ": 144,
  "ɽ͑ʃ'ᴜ": 32,
  "ɽ͑ʃ'ᴜȝ": 121,
  "ɽ͑ʃ'ᴜꞇ": 529,
  "ɽ͑ʃ'ꞇ": 170,
  "ɽ͑ʃ'ꞇᶗ‹": 469,
  "ɽ͗ʃɹ": 243,
  "ɽ͗ʃᴜ": 284,
  "ɽ͗ʃᴜc̭": 537,
  "ɽ͗ʃᴜȝ": 366,
  "ɿ": 74,
  "ɿ¥": 451,
  "ɿ¥¥": 478,
  "ɿɩ": 516,
  "ʃj͑ʃſȷ": 345,
  "ʃſɭ": 339,
  "ʃɔ": 96,
  "ʃɔⅎ": 497,
  "ʃɜ": 422,
  "ʃɜƽ": 88,
  "ʃɜȝ": 244,
  "ʃэ": 37,
  "ʃэc̗": 259,
  "ʃᴜ": 40,
  "ʃꞇ": 386,
  "ʃꞇᶗ‹": 147,
  "ʌ": 5,
  "н": 273,
  "ц": 207,
  "цэ": 355,
  "э": 211,
  "֭ſɟw": 429,
  "֭ſɭw": 150,
  "֭ſɭwc̗": 538,
  "֭ſɭwƴ": 323,
  "֭ſɭwƽ": 458,
  "֭ſɭƨw": 237,
  "֭ſɭƨɔ": 330,
  "֭ſɭƴw": 246,
  "֭ſɭɔ": 44,
  "֭ſɭɔƴ": 396,
  "֭ſɭɔⅎ": 218,
  "֭ſɭɜ": 178,
  "֭ſɭɜȝ": 468,
  "֭ſɭɹ": 39,
  "֭ſɭɹƣ̋": 327,
  "֭ſɭɹᶗ‹": 425,
  "֭ſɭэ": 138,
  "֭ſɭэƽ": 515,
  "֭ſɭᴜ": 20,
  "֭ſɭᴜƽ": 342,
  "֭ſɭᴜȝ": 254,
  "֭ſɭᴜʞ": 172,
  "֭ſɭᴜͷ̗": 307,
  "֭ſɭᴜᶗ‹": 352,
  "ᴜ̩ꞇ": 210,
  "ᶅſw": 148,
  "ᶅſɔ": 52,
  "ᶅſɜ": 547,
  "ᶅſɹ": 221,
  "ᶅſɹƽ": 445,
  "ᶅſɹȝ": 196,
  "ᶅſэ": 224,
  "ᶅſᴜ": 128,
  "ᶅſᴜͷ̗": 306,
  "ᶅſᴜꞇ": 513,
  "ᶅſꞇ": 329,
  "›": 209,
  "›цэ": 443,
  "›ꞙɭɩ": 401,
  "⟅": 0,
  "ⱻƨ̵ııƨ̵": 479,
  "⸙": 105,
  "⸰": 90,
  "⸰⸰⸰": 390,
  "⸾": 127,
  "⺓": 4,
  "「": 199,
  "」": 200,
  "ꞁȷ̀w": 312,
  "ꞁȷ̀wȝ": 546,
  "ꞁȷ̀wᴜ̩": 531,
  "ꞁȷ̀ɔ": 6,
  "ꞁȷ̀ɔƨ": 417,
  "ꞁȷ̀ɔƴ": 471,
  "ꞁȷ̀ɔȝ": 261,
  "ꞁȷ̀ɜ": 13,
  "ꞁȷ̀ɜƣ̋": 123,
  "ꞁȷ̀ɜƴ": 227,
  "ꞁȷ̀ɜ̥": 316,
  "ꞁȷ̀ɜᴜ̩": 423,
  "ꞁȷ̀ɜꞇ": 324,
  "ꞁȷ̀ɹ": 27,
  "ꞁȷ̀ɹƣ̋": 266,
  "ꞁȷ̀ɿ̥ɔ˞ő": 317,
  "ꞁȷ̀э": 193,
  "ꞁȷ̀эƨ": 482,
  "ꞁȷ̀эƽ": 398,
  "ꞁȷ̀эⅎ": 360,
  "ꞁȷ̀ᴜ": 3,
  "ꞁȷ̀ᴜƣ̋": 309,
  "ꞁȷ̀ᴜƴ": 247,
  "ꞁȷ̀ᴜȝ": 217,
  "ꞁȷ̀ᴜɔ": 410,
  "ꞁȷ̀ᴜͷ̗": 50,
  "ꞁȷ̀ᴜᴜ": 242,
  "ꞁȷ̀ᴜᴜ̩": 415,
  "ꞁȷ̀ᴜᶗ‹": 485,
  "ꞁȷ̀ᴜꞇ": 43,
  "ꞁȷ̀ꞇ": 33,
  "ꞙɭ": 186,
  "ꞙɭı": 139,
  "ꞙɭı/ц": 452,
  "ꞙɭıı": 402,
  "ꞙɭıƨ̵": 465,
  "ꞙɭıɿ": 488,
  "ꞙɭıꞟ": 533,
  "ꞙɭƨ/ц": 455,
  "ꞙɭƨ̵": 486,
  "ꞙɭɔ": 268,
  "ꞙɭɩ": 447,
  "ꞙɭɿ": 83,
  "ꞙɭɿƨ": 403,
  "ꞙɭɿꞟ": 514,
  "ꞙɭц": 208,
  "ꞙɭц/ƨ": 454,
  "ꞙɭц/э": 346,
  "ꞙɭэ": 344,
  "ꞙɭэ/ц": 453,
  "ꞙɭꞟ": 463,
  "ꞟ": 437,
  "ꭎ": 206,
  "ꭎꭎ": 152,
  "｡": 10
}
