{
  "-": 69,
  "<j͑ʃı],>": 567,
  "<ſɭſɭſ͕ȷ>": 569,
  "<ſɭɘſ͕ȷƽ>": 570,
  "<ſ̀ȷſɭſɭ>": 568,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 566,
  "=": 93,
  ">": 500,
  "[": 115,
  "]": 116,
  "j͐ʃ": 14,
  "j͐ʃw": 196,
  "j͐ʃɔ": 156,
  "j͐ʃɔƴ": 417,
  "j͐ʃɜ": 85,
  "j͐ʃɜȝ": 325,
  "j͐ʃɜᶗ‹": 385,
  "j͐ʃɹ": 200,
  "j͐ʃэ": 40,
  "j͐ʃэƣ̋": 212,
  "j͐ʃэƴ": 520,
  "j͐ʃэⅎᶗ‹": 406,
  "j͐ʃᴜ": 46,
  "j͐ʃᴜƴ": 292,
  "j͐ʃᴜƽ": 152,
  "j͐ʃᴜȝ": 441,
  "j͐ʃᴜ̩ᴜ": 488,
  "j͐ʃᴜꞇ": 264,
  "j͐ʃꞇȝ": 449,
  "j͑ʃ'w": 443,
  "j͑ʃ'ɔ": 27,
  "j͑ʃ'ɔƣ̋": 155,
  "j͑ʃ'ɔɔ˞": 416,
  "j͑ʃ'ɜ": 111,
  "j͑ʃ'ɜɘ": 242,
  "j͑ʃ'ɹ": 447,
  "j͑ʃ'ᴜ": 91,
  "j͑ʃw": 122,
  "j͑ʃwc̭": 97,
  "j͑ʃſȷ": 461,
  "j͑ʃſɟı],": 281,
  "j͑ʃſɭ": 451,
  "j͑ʃſᶘɭl̀": 344,
  "j͑ʃƨwȝ": 518,
  "j͑ʃƨɔ": 251,
  "j͑ʃƨɹ": 469,
  "j͑ʃƨᴜ": 126,
  "j͑ʃƨᴜʞ": 201,
  "j͑ʃƨꞇ": 135,
  "j͑ʃƨꞇʞ": 66,
  "j͑ʃƽɔƽ": 189,
  "j͑ʃƽᴜƽ": 134,
  "j͑ʃɔ": 6,
  "j͑ʃɔƣ̋": 209,
  "j͑ʃɔƴ": 190,
  "j͑ʃɘᴜ": 482,
  "j͑ʃɜ": 210,
  "j͑ʃɜƨ": 558,
  "j͑ʃɜȝ": 159,
  "j͑ʃɜɔ˞": 550,
  "j͑ʃɹ": 105,
  "j͑ʃɹƽ": 363,
  "j͑ʃɹȝ": 273,
  "j͑ʃͷ̗ᴜ": 484,
  "j͑ʃͷ̗ᴜʞ": 389,
  "j͑ʃп́": 173,
  "j͑ʃп́ɔ": 16,
  "j͑ʃп́ꞇ": 62,
  "j͑ʃэ": 378,
  "j͑ʃᴜ": 1,
  "j͑ʃᴜc̭": 291,
  "j͑ʃᴜſɟᴜ": 348,
  "j͑ʃᴜƣ̋": 142,
  "j͑ʃᴜƽ": 230,
  "j͑ʃᴜȝ": 228,
  "j͑ʃᴜʞ": 407,
  "j͑ʃᴜ̭ᴜ": 529,
  "j͑ʃᴜᶗ‹": 390,
  "j͑ʃᴜⲝ": 335,
  "j͑ʃᴜꞇ": 7,
  "j͑ʃꞇ": 271,
  "j͑ʃꞇͷ̗": 552,
  "j͑ʃꞇᴜ": 172,
  "ō̆ſןэȝ": 538,
  "ō̆ſןᴜƨ": 536,
  "ō̆ɭʃc̭": 537,
  "ő}ʃᴊƽɔ˞": 329,
  "ő}ʃꞇ": 532,
  "őŋᷠɜ̥": 274,
  "őŋᷠᴜƨ": 522,
  "őſɭɿ̥": 437,
  "őſɭ˛ɜc̗ő": 519,
  "őſɭ˛ᴊ": 445,
  "őſɭ˛ꞇ": 533,
  "őſɭᴜc̗ő": 439,
  "őſɭꞇȝő": 438,
  "őſןᴜ": 429,
  "őſןꞇᴜ": 494,
  "őɭʃɜ̥": 369,
  "őɭʄɜ̥ɿ̥ɔ˞̗": 446,
  "őɭʄɜ̥ʌ": 430,
  "őɭʄᴊ": 328,
  "őɽ͑ʃᴊ": 444,
  "őɽ͑ʃᴜ": 531,
  "őɽ͑ʃᴜc̭ő": 535,
  "ȏɭʃ'ʞꞇ": 393,
  "ȏɭʃᴜ̩ɜ": 513,
  "ȏɭʃꞇ": 521,
  "ȏɭʃꞇƴ": 394,
  "v": 470,
  "x": 114,
  "|": 35,
  "}ʃw": 361,
  "}ʃɔ": 78,
  "}ʃɔƣ̋": 241,
  "}ʃɔƽ": 188,
  "}ʃɜ": 233,
  "}ʃɜꞇ": 304,
  "}ʃɹ": 89,
  "}ʃɹƽ": 322,
  "}ʃɹȝ": 472,
  "}ʃиɹƽ": 376,
  "}ʃиᴜ": 544,
  "}ʃп́ɔ": 483,
  "}ʃэⅎ": 168,
  "}ʃᴜ": 18,
  "}ʃᴜc̗": 336,
  "}ʃᴜƴ": 119,
  "}ʃᴜƽ": 64,
  "}ʃᴜȝ": 194,
  "}ʃᴜꞇ": 24,
  "}ʃꞇ": 12,
  "}ʃꞇɔ˞": 109,
  "¥": 165,
  "³]ɔ": 496,
  "³]ᴜ": 534,
  "ı": 215,
  "ı],": 503,
  "ı],w": 507,
  "ı],ƽɹ": 541,
  "ı],ɔ": 41,
  "ı],ɔⅎ": 305,
  "ı],ɜ": 146,
  "ı],ɹ": 63,
  "ı],ɹƴ": 523,
  "ı],ɹȝ": 565,
  "ı],ɹʞ": 542,
  "ı],ɹͷ̗": 350,
  "ı],п́ᴜ": 211,
  "ı],ᴜ": 67,
  "ı],ᴜc̗": 505,
  "ı],ᴜƴ": 313,
  "ı],ᴜȝ": 269,
  "ı],ᴜʞ": 564,
  "ı],ᴜꞇ": 384,
  "ı],ꞇ": 129,
  "ı],ꞇƽ": 395,
  "ı],ꞇȝ": 377,
  "ıɩ": 245,
  "ıɿ": 468,
  "ıɿꞙɭɿı": 516,
  "ŋᷠw": 90,
  "ŋᷠſᴜƴ": 442,
  "ŋᷠɔ": 238,
  "ŋᷠɜ": 239,
  "ŋᷠɜⅎ": 170,
  "ŋᷠɜⅎᶗ‹": 298,
  "ŋᷠɹ": 10,
  "ŋᷠɹȝ": 400,
  "ŋᷠиɹ": 539,
  "ŋᷠэ": 143,
  "ŋᷠэc̗": 476,
  "ŋᷠэȝ": 300,
  "ŋᷠᴜ": 28,
  "ŋᷠᴜƣ̋": 131,
  "ŋᷠᴜƴ": 25,
  "ŋᷠᴜꞇ": 102,
  "ŋᷠꞇ": 77,
  "ſȷƽᴜ": 561,
  "ſȷɔ": 31,
  "ſȷɜ": 218,
  "ſȷɜⅎ": 237,
  "ſȷɹ": 86,
  "ſȷͷ̗ɹ": 127,
  "ſȷͷ̗ᴜƽ": 315,
  "ſȷп́ꞇ": 423,
  "ſȷэ": 353,
  "ſȷэⅎ": 149,
  "ſȷᴜ": 401,
  "ſȷᴜͷ̗": 279,
  "ſȷꞇ": 187,
  "ſɟw": 310,
  "ſɟſן": 460,
  "ſɟƨᴜ": 419,
  "ſɟɔ": 182,
  "ſɟɔƴ": 101,
  "ſɟɔȝ": 551,
  "ſɟɔ˞ᴜͷ̗": 396,
  "ſɟɜ": 261,
  "ſɟɜc̗": 554,
  "ſɟɹ": 47,
  "ſɟɹƽ": 158,
  "ſɟɹȝ": 347,
  "ſɟᴜ": 20,
  "ſɟᴜƽ": 157,
  "ſɟᴜͷ̗": 179,
  "ſɟᴜꞇƽ": 388,
  "ſɟꞇ": 162,
  "ſɟꞇƴ": 309,
  "ſɭ,w": 559,
  "ſɭ,wƽ": 356,
  "ſɭ,ɔƴ": 178,
  "ſɭ,ɔȝ": 257,
  "ſɭ,ɜ": 108,
  "ſɭ,ɹ": 92,
  "ſɭ,ɹᶗ‹": 515,
  "ſɭ,ᴜ": 221,
  "ſɭ,ᴜʞ": 511,
  "ſɭ,ꞇ": 224,
  "ſɭ,ꞇᴜƽ": 387,
  "ſɭc̍ᴊʞ̀": 332,
  "ſɭc̗w": 79,
  "ſɭc̗ᴜ": 338,
  "ſɭc̭ɔ": 420,
  "ſɭc̭ɜ": 409,
  "ſɭc̭ᴜ": 268,
  "ſɭw": 48,
  "ſɭƨɜ": 501,
  "ſɭɔ": 30,
  "ſɭɔc̭": 405,
  "ſɭɔƴ": 65,
  "ſɭɔƽ": 123,
  "ſɭɔȝ": 324,
  "ſɭɔʞ": 253,
  "ſɭɔ˞ɔƴ": 386,
  "ſɭɔ˞ɜƴ": 61,
  "ſɭɔ˞ɜⅎ": 512,
  "ſɭɔ˞ɹ": 249,
  "ſɭɔ˞ɹƣ̋": 563,
  "ſɭɔ˞ꞇ": 204,
  "ſɭɔⅎ": 480,
  "ſɭɜ": 13,
  "ſɭɜc̗": 248,
  "ſɭɜƴ": 80,
  "ſɭɜƽ": 275,
  "ſɭɜȝ": 473,
  "ſɭɜͷ̗": 367,
  "ſɭɜᴜ̩": 425,
  "ſɭɜꞇ": 471,
  "ſɭɹ": 11,
  "ſɭɹȝ": 287,
  "ſɭɹʞ": 231,
  "ſɭʞɹ": 88,
  "ſɭˬɔƽ": 234,
  "ſɭˬɹ": 340,
  "ſɭˬᴜ": 73,
  "ſɭˬᴜȝ": 474,
  "ſɭˬꞇ": 222,
  "ſɭˬꞇᴜ": 202,
  "ſɭиɔ": 219,
  "ſɭп́w": 362,
  "ſɭп́ɔ": 240,
  "ſɭп́ɔƴ": 411,
  "ſɭп́ɔƽ": 197,
  "ſɭп́ɜ": 360,
  "ſɭп́ɹ": 294,
  "ſɭп́ɹȝ": 306,
  "ſɭп́э": 56,
  "ſɭп́ᴜ": 55,
  "ſɭп́ᴜꞇ": 540,
  "ſɭп́ꞇ": 266,
  "ſɭэ": 60,
  "ſɭэƽ": 560,
  "ſɭэͷ̗": 489,
  "ſɭᴊ": 330,
  "ſɭᴎɔ": 133,
  "ſɭᴜ": 2,
  "ſɭᴜc̗": 96,
  "ſɭᴜc̭": 176,
  "ſɭᴜƴ": 295,
  "ſɭᴜƽ": 203,
  "ſɭᴜȝ": 68,
  "ſɭᴜɘ": 555,
  "ſɭᴜʞ": 163,
  "ſɭᴜ̭ɔɔ˞": 510,
  "ſɭᴜͷ̗": 50,
  "ſɭᴜⰱ": 545,
  "ſɭᴜꞇ": 95,
  "ſɭᶗ‹ɹ": 262,
  "ſɭᶗ‹ᴜ": 403,
  "ſɭⲝƨ": 431,
  "ſɭꞇ": 57,
  "ſ̀ȷw": 288,
  "ſ̀ȷɔ": 82,
  "ſ̀ȷɔⅎ": 380,
  "ſ̀ȷɜ": 132,
  "ſ̀ȷɜᴜ̩": 227,
  "ſ̀ȷэ": 343,
  "ſ̀ȷᴜ": 139,
  "ſ̀ȷᴜꞇ": 59,
  "ſ̀ȷꞇ": 402,
  "ſ͔ɭc̗w": 397,
  "ſ͔ɭɔ": 76,
  "ſ͔ɭɔȝ": 140,
  "ſ͔ɭɔɔ˞": 412,
  "ſ͔ɭɔͷ̗": 225,
  "ſ͔ɭɹ": 169,
  "ſ͔ɭэ": 502,
  "ſ͔ɭᴜ": 120,
  "ſ͔ɭᴜƽ": 549,
  "ſ͔ɭᴜꞇ": 285,
  "ſ͔ɭꞇ": 243,
  "ſ͕ȷɜ": 147,
  "ſ͕ȷɜƣ̋": 307,
  "ſ͕ȷɹƽ": 381,
  "ſ͕ȷᴜ": 177,
  "ſ͕ɭw": 220,
  "ſ͕ɭwƽ": 506,
  "ſ͕ɭwȝ": 302,
  "ſ͕ɭɔ": 199,
  "ſ͕ɭɜᶗ‹": 321,
  "ſ͕ɭɹȝ": 213,
  "ſ͕ɭэ": 154,
  "ſ͕ɭᴎɹƽ": 424,
  "ſ͕ɭᴜ": 71,
  "ſ͕ɭᴜƴ": 103,
  "ſ͕ɭᴜꞇ": 84,
  "ſ͕ɭꞇ": 286,
  "ſןw": 72,
  "ſןwc̗": 392,
  "ſןɔ": 371,
  "ſןɔc̗": 514,
  "ſןɔ˞ᴜƴ": 427,
  "ſןɜ": 185,
  "ſןɹ": 22,
  "ſןɹɔ˞": 365,
  "ſןʃſɭ": 346,
  "ſןэ": 153,
  "ſןᴎ́ꞇ": 331,
  "ſןᴜ": 51,
  "ſןᴜȝ": 235,
  "ſןᴜɔ˞": 256,
  "ſןᴜꞇ": 308,
  "ſᶘw": 34,
  "ſᶘɔ": 38,
  "ſᶘɔƣ̋": 303,
  "ſᶘɔƽ": 368,
  "ſᶘɔȝ": 455,
  "ſᶘɔⅎ": 198,
  "ſᶘɜ": 87,
  "ſᶘɹ": 45,
  "ſᶘэ": 301,
  "ſᶘᴜ": 23,
  "ſᶘᴜƨ": 398,
  "ſᶘᴜƴ": 121,
  "ſᶘᴜƽ": 342,
  "ſᶘᴜȝ": 508,
  "ſᶘꞇ": 104,
  "ſᶘꞇȝ": 272,
  "ɔ": 357,
  "ɔ˞̗": 359,
  "ɘ": 137,
  "ɘɘ": 124,
  "ɘ̌ıꞟ": 524,
  "ɩ": 467,
  "ɪ": 283,
  "ɭ(ɜ": 457,
  "ɭ(ᴜ": 206,
  "ɭ(ᴜͷ̗": 144,
  "ɭ(ꞇ": 112,
  "ɭl̀ɔ": 83,
  "ɭl̀ɔȝ": 267,
  "ɭl̀ɔᶗ‹": 314,
  "ɭl̀ɔⅎ": 435,
  "ɭl̀ɜ": 107,
  "ɭl̀ɹ": 138,
  "ɭl̀ɹƽ": 546,
  "ɭl̀ɹȝ": 450,
  "ɭl̀э": 58,
  "ɭl̀эƣ̋": 141,
  "ɭl̀эƽ": 263,
  "ɭl̀ᴊƽ": 422,
  "ɭl̀ᴜ": 299,
  "ɭl̀ᴜȝ": 258,
  "ɭʃw": 53,
  "ɭʃwͷ̗": 319,
  "ɭʃŋᷠ": 345,
  "ɭʃſן": 459,
  "ɭʃƽɜ": 415,
  "ɭʃƽɹ": 289,
  "ɭʃƽᴜͷ̗": 181,
  "ɭʃɔ": 21,
  "ɭʃɔƴ": 297,
  "ɭʃɔȝ": 296,
  "ɭʃɜ": 33,
  "ɭʃɜƽ": 404,
  "ɭʃɜȝ": 148,
  "ɭʃɜᴜ̩": 382,
  "ɭʃɹ": 81,
  "ɭʃɹᶗ‹": 418,
  "ɭʃɹⰱ": 373,
  "ɭʃп́ɜ": 477,
  "ɭʃп́ᴜ": 125,
  "ɭʃэ": 250,
  "ɭʃэȝ": 191,
  "ɭʃᴜ": 17,
  "ɭʃᴜƴ": 49,
  "ɭʃᴜƽ": 311,
  "ɭʃᴜȝ": 171,
  "ɭʃᴜɔ˞": 379,
  "ɭʃᴜʞ": 553,
  "ɭʃᴜ̩ᴜ": 487,
  "ɭʃᴜ̭ᴜȝ": 432,
  "ɭʃᴜꞇ": 98,
  "ɭʃꞇ": 276,
  "ɭʃꞇƽ": 312,
  "ɭʃꞇȝ": 52,
  "ɭʃꞇʞ": 180,
  "ɭʃꞇᶗ‹": 391,
  "ɭʄwc̭": 493,
  "ɭʄɜ": 497,
  "ɭʄᴜᴎ": 504,
  "ɭ̀ʃ'ɔ": 375,
  "ɽ͑ʃ'wƽ": 290,
  "ɽ͑ʃ'ɔ": 113,
  "ɽ͑ʃ'ɔƽ": 100,
  "ɽ͑ʃ'ɜ": 193,
  "ɽ͑ʃ'ɹ": 145,
  "ɽ͑ʃ'ᴜ": 29,
  "ɽ͑ʃ'ᴜȝ": 117,
  "ɽ͑ʃ'ᴜꞇ": 370,
  "ɽ͑ʃ'ꞇ": 183,
  "ɽ͑ʃ'ꞇᶗ‹": 479,
  "ɽ͗ʃɹ": 254,
  "ɽ͗ʃᴜ": 293,
  "ɽ͗ʃᴜc̭": 547,
  "ɽ͗ʃᴜȝ": 374,
  "ɿ": 106,
  "ɿ¥": 462,
  "ʃj͑ʃſȷ": 354,
  "ʃſɭ": 349,
  "ʃɔ": 75,
  "ʃɔⅎ": 509,
  "ʃɜ": 433,
  "ʃɜƽ": 74,
  "ʃɜȝ": 255,
  "ʃɜꞇ": 383,
  "ʃэ": 32,
  "ʃэc̗": 270,
  "ʃᴜ": 43,
  "ʃꞇ": 399,
  "ʃꞇᶗ‹": 160,
  "ʌ": 5,
  "н": 284,
  "ц": 485,
  "цэ": 486,
  "э": 246,
  "֭ſɟw": 440,
  "֭ſɭw": 164,
  "֭ſɭwc̗": 548,
  "֭ſɭwƴ": 333,
  "֭ſɭwƽ": 358,
  "֭ſɭƨw": 244,
  "֭ſɭƨɔ": 278,
  "֭ſɭƴw": 259,
  "֭ſɭɔ": 39,
  "֭ſɭɔƴ": 408,
  "֭ſɭɔⅎ": 186,
  "֭ſɭɜ": 175,
  "֭ſɭɜȝ": 478,
  "֭ſɭɹ": 36,
  "֭ſɭɹƣ̋": 337,
  "֭ſɭɹƽ": 562,
  "֭ſɭɹᶗ‹": 436,
  "֭ſɭэ": 110,
  "֭ſɭэƽ": 527,
  "֭ſɭᴜ": 19,
  "֭ſɭᴜƽ": 352,
  "֭ſɭᴜȝ": 265,
  "֭ſɭᴜʞ": 184,
  "֭ſɭᴜͷ̗": 318,
  "֭ſɭᴜᶗ‹": 247,
  "ᴜ̩ꞇ": 217,
  "ᶅſw": 161,
  "ᶅſɔ": 54,
  "ᶅſɜ": 557,
  "ᶅſɹ": 229,
  "ᶅſɹƽ": 456,
  "ᶅſɹȝ": 205,
  "ᶅſэ": 232,
  "ᶅſᴜ": 118,
  "ᶅſᴜͷ̗": 317,
  "ᶅſᴜꞇ": 525,
  "ᶅſꞇ": 339,
  "›": 216,
  "›ꞙɭɩ": 413,
  "›ꞙɭцэ": 454,
  "⟅": 0,
  "⸙": 99,
  "⸰": 94,
  "⸰⸰⸰": 226,
  "⸾": 128,
  "⺓": 4,
  "「": 208,
  "」": 236,
  "ꞁȷ̀w": 323,
  "ꞁȷ̀wȝ": 556,
  "ꞁȷ̀wᴜ̩": 372,
  "ꞁȷ̀ɔ": 8,
  "ꞁȷ̀ɔƨ": 428,
  "ꞁȷ̀ɔƴ": 481,
  "ꞁȷ̀ɔȝ": 207,
  "ꞁȷ̀ɜ": 15,
  "ꞁȷ̀ɜƣ̋": 130,
  "ꞁȷ̀ɜƴ": 192,
  "ꞁȷ̀ɜ̥": 326,
  "ꞁȷ̀ɜᴜ̩": 434,
  "ꞁȷ̀ɜꞇ": 334,
  "ꞁȷ̀ɹ": 26,
  "ꞁȷ̀ɹƣ̋": 277,
  "ꞁȷ̀ɿ̥ɔ˞ő": 327,
  "ꞁȷ̀э": 174,
  "ꞁȷ̀эƨ": 495,
  "ꞁȷ̀эƽ": 410,
  "ꞁȷ̀эⅎ": 366,
  "ꞁȷ̀ᴜ": 3,
  "ꞁȷ̀ᴜƣ̋": 320,
  "ꞁȷ̀ᴜƴ": 260,
  "ꞁȷ̀ᴜȝ": 223,
  "ꞁȷ̀ᴜɔ": 421,
  "ꞁȷ̀ᴜͷ̗": 42,
  "ꞁȷ̀ᴜᴜ": 252,
  "ꞁȷ̀ᴜᴜ̩": 426,
  "ꞁȷ̀ᴜᶗ‹": 498,
  "ꞁȷ̀ᴜꞇ": 44,
  "ꞁȷ̀ꞇ": 37,
  "ꞙɭ": 195,
  "ꞙɭı": 136,
  "ꞙɭıı": 316,
  "ꞙɭııƨ̵": 492,
  "ꞙɭıƨ̵": 475,
  "ꞙɭıɔ": 351,
  "ꞙɭıɩ": 150,
  "ꞙɭıɿ": 364,
  "ꞙɭıэ": 448,
  "ꞙɭıꞟ": 543,
  "ꞙɭıꭎц": 463,
  "ꞙɭƨ": 167,
  "ꞙɭƨ̵": 499,
  "ꞙɭƨꭎц": 466,
  "ꞙɭɔ": 280,
  "ꞙɭɔɔɔ": 517,
  "ꞙɭɩ": 458,
  "ꞙɭɩ.": 452,
  "ꞙɭɩɿɩ": 453,
  "ꞙɭɿ": 70,
  "ꞙɭɿ¥¥": 490,
  "ꞙɭɿƨ": 414,
  "ꞙɭɿɩ": 528,
  "ꞙɭɿꞟ": 526,
  "ꞙɭц": 151,
  "ꞙɭцэ": 530,
  "ꞙɭцꭎƨ": 465,
  "ꞙɭцꭎэ": 355,
  "ꞙɭэ": 282,
  "ꞙɭэꭎц": 464,
  "ꞙɭⱻƨ̵": 491,
  "ꞙɭꞟ": 341,
  "ꭎ": 214,
  "ꭎꭎ": 166,
  "｡": 9
}
