{
  "-": 64,
  "<j͑ʃı],>": 595,
  "<ſɭſɭſ͕ȷ>": 597,
  "<ſɭɘſ͕ȷƽ>": 598,
  "<ſ̀ȷſɭſɭ>": 596,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 594,
  "=": 99,
  ">": 520,
  "[": 119,
  "]": 120,
  "j͐ʃ": 14,
  "j͐ʃw": 191,
  "j͐ʃɔ": 166,
  "j͐ʃɔƴ": 435,
  "j͐ʃɜ": 87,
  "j͐ʃɜȝ": 288,
  "j͐ʃɜᶗ‹": 397,
  "j͐ʃɹ": 176,
  "j͐ʃэ": 46,
  "j͐ʃэƣ̋": 190,
  "j͐ʃэƴ": 540,
  "j͐ʃэⅎᶗ‹": 419,
  "j͐ʃᴜ": 43,
  "j͐ʃᴜƴ": 309,
  "j͐ʃᴜƽ": 159,
  "j͐ʃᴜȝ": 462,
  "j͐ʃᴜ̩ᴜ": 508,
  "j͐ʃᴜꞇ": 277,
  "j͐ʃꞇȝ": 470,
  "j͑ʃ'w": 464,
  "j͑ʃ'ɔ": 28,
  "j͑ʃ'ɔƣ̋": 125,
  "j͑ʃ'ɔɔ˞": 434,
  "j͑ʃ'ɜ": 112,
  "j͑ʃ'ɜɘ": 259,
  "j͑ʃ'ɹ": 468,
  "j͑ʃ'ᴜ": 89,
  "j͑ʃw": 132,
  "j͑ʃwc̭": 97,
  "j͑ʃſȷ": 481,
  "j͑ʃſɟı],": 296,
  "j͑ʃſɭ": 472,
  "j͑ʃſᶘɭl̀": 357,
  "j͑ʃƨwȝ": 538,
  "j͑ʃƨɔ": 265,
  "j͑ʃƨɹ": 489,
  "j͑ʃƨᴜ": 136,
  "j͑ʃƨᴜʞ": 195,
  "j͑ʃƨꞇ": 133,
  "j͑ʃƨꞇʞ": 61,
  "j͑ʃƽɔƽ": 199,
  "j͑ʃƽᴜ": 402,
  "j͑ʃƽᴜƽ": 145,
  "j͑ʃɔ": 6,
  "j͑ʃɔƣ̋": 218,
  "j͑ʃɔƴ": 200,
  "j͑ʃɘᴜ": 502,
  "j͑ʃɜ": 152,
  "j͑ʃɜƨ": 581,
  "j͑ʃɜȝ": 169,
  "j͑ʃɜɔ˞": 573,
  "j͑ʃɹ": 83,
  "j͑ʃɹƽ": 375,
  "j͑ʃɹȝ": 286,
  "j͑ʃʞᴜ": 445,
  "j͑ʃͷ̗ᴜ": 504,
  "j͑ʃͷ̗ᴜʞ": 401,
  "j͑ʃп́": 164,
  "j͑ʃп́ɔ": 16,
  "j͑ʃп́ꞇ": 63,
  "j͑ʃэ": 391,
  "j͑ʃᴜ": 1,
  "j͑ʃᴜc̭": 308,
  "j͑ʃᴜſɟᴜ": 361,
  "j͑ʃᴜƣ̋": 150,
  "j͑ʃᴜƽ": 246,
  "j͑ʃᴜȝ": 244,
  "j͑ʃᴜʞ": 420,
  "j͑ʃᴜ̭ᴜ": 547,
  "j͑ʃᴜᶗ‹": 405,
  "j͑ʃᴜⲝ": 349,
  "j͑ʃᴜꞇ": 7,
  "j͑ʃᴜꞇƽ": 558,
  "j͑ʃꞇ": 250,
  "j͑ʃꞇͷ̗": 575,
  "j͑ʃꞇᴜ": 139,
  "ō̆ſןэȝ": 562,
  "ō̆ſןᴜƨ": 560,
  "ō̆ɭʃc̭": 561,
  "ő}ʃᴊƽɔ˞": 343,
  "ő}ʃꞇ": 550,
  "őŋᷠɜ̥": 290,
  "őŋᷠᴜƨ": 542,
  "őſɭɿ̥": 458,
  "őſɭ˛ɜc̗ő": 539,
  "őſɭ˛ᴊ": 466,
  "őſɭ˛ꞇ": 551,
  "őſɭᴜc̗ő": 460,
  "őſɭꞇȝő": 459,
  "őſןᴜ": 451,
  "őſןꞇᴜ": 514,
  "őɭʃɜ̥": 382,
  "őɭʄɜ̥ɿ̥ɔ˞̗": 467,
  "őɭʄɜ̥ʌ": 452,
  "őɭʄᴊ": 342,
  "őɽ͑ʃᴊ": 465,
  "őɽ͑ʃᴜ": 549,
  "őɽ͑ʃᴜc̭ő": 553,
  "ȏɭʃ'ʞꞇ": 408,
  "ȏɭʃᴜ̩ɜ": 533,
  "ȏɭʃꞇ": 541,
  "ȏɭʃꞇƴ": 409,
  "v": 490,
  "x": 118,
  "|": 37,
  "}ʃw": 373,
  "}ʃɔ": 75,
  "}ʃɔƣ̋": 258,
  "}ʃɔƽ": 184,
  "}ʃɜ": 251,
  "}ʃɜꞇ": 238,
  "}ʃɹ": 95,
  "}ʃɹƽ": 335,
  "}ʃɹȝ": 492,
  "}ʃиɹƽ": 389,
  "}ʃиᴜ": 567,
  "}ʃп́ɔ": 503,
  "}ʃэⅎ": 175,
  "}ʃᴜ": 17,
  "}ʃᴜc̗": 350,
  "}ʃᴜƴ": 124,
  "}ʃᴜƽ": 69,
  "}ʃᴜȝ": 181,
  "}ʃᴜꞇ": 27,
  "}ʃꞇ": 10,
  "}ʃꞇɔ˞": 110,
  "¥": 172,
  "³]ɔ": 516,
  "³]ᴜ": 552,
  "ı": 225,
  "ı],": 523,
  "ı],w": 527,
  "ı],ƽɹ": 565,
  "ı],ɔ": 39,
  "ı],ɔⅎ": 321,
  "ı],ɜ": 126,
  "ı],ɹ": 60,
  "ı],ɹƴ": 543,
  "ı],ɹȝ": 587,
  "ı],ɹʞ": 566,
  "ı],ɹͷ̗": 363,
  "ı],п́ᴜ": 219,
  "ı],ᴜ": 66,
  "ı],ᴜc̗": 525,
  "ı],ᴜƴ": 282,
  "ı],ᴜȝ": 281,
  "ı],ᴜʞ": 586,
  "ı],ᴜꞇ": 396,
  "ı],ꞇ": 131,
  "ı],ꞇƽ": 410,
  "ı],ꞇȝ": 390,
  "ı],ꞇͷ̗": 593,
  "ı]ɔƽ": 318,
  "ı]ɔȝ": 403,
  "ı]ᴜ": 404,
  "ı]ᴜȝ": 319,
  "ıɩ": 215,
  "ıɿ": 488,
  "ıɿꞙɭɿı": 536,
  "ŋᷠw": 88,
  "ŋᷠſᴜƴ": 463,
  "ŋᷠɔ": 256,
  "ŋᷠɜ": 257,
  "ŋᷠɜⅎ": 161,
  "ŋᷠɜⅎᶗ‹": 313,
  "ŋᷠɹ": 11,
  "ŋᷠɹȝ": 415,
  "ŋᷠиɹ": 563,
  "ŋᷠэ": 151,
  "ŋᷠэc̗": 496,
  "ŋᷠэȝ": 315,
  "ŋᷠᴜ": 29,
  "ŋᷠᴜƣ̋": 143,
  "ŋᷠᴜƴ": 24,
  "ŋᷠᴜȝ": 590,
  "ŋᷠᴜꞇ": 105,
  "ŋᷠꞇ": 81,
  "ſȷƽᴜ": 583,
  "ſȷɔ": 31,
  "ſȷɜ": 228,
  "ſȷɜⅎ": 255,
  "ſȷɹ": 90,
  "ſȷͷ̗ɹ": 137,
  "ſȷͷ̗ᴜƽ": 329,
  "ſȷп́ꞇ": 441,
  "ſȷэ": 276,
  "ſȷэⅎ": 156,
  "ſȷᴜ": 235,
  "ſȷᴜͷ̗": 209,
  "ſȷꞇ": 179,
  "ſɟw": 326,
  "ſɟſן": 480,
  "ſɟƨᴜ": 437,
  "ſɟɔ": 178,
  "ſɟɔƴ": 104,
  "ſɟɔȝ": 574,
  "ſɟɔ˞ᴜͷ̗": 411,
  "ſɟɜ": 273,
  "ſɟɜc̗": 577,
  "ſɟɹ": 50,
  "ſɟɹƽ": 168,
  "ſɟɹȝ": 360,
  "ſɟᴜ": 18,
  "ſɟᴜƽ": 167,
  "ſɟᴜ̩ꞇ": 427,
  "ſɟᴜͷ̗": 189,
  "ſɟᴜꞇƽ": 400,
  "ſɟꞇ": 171,
  "ſɟꞇƴ": 275,
  "ſɭ,w": 582,
  "ſɭ,wƽ": 368,
  "ſɭ,ɔƴ": 188,
  "ſɭ,ɔȝ": 210,
  "ſɭ,ɜ": 109,
  "ſɭ,ɹ": 91,
  "ſɭ,ɹᶗ‹": 535,
  "ſɭ,ᴜ": 231,
  "ſɭ,ᴜʞ": 531,
  "ſɭ,ꞇ": 237,
  "ſɭ,ꞇᴜƽ": 399,
  "ſɭc̍ᴊʞ̀": 346,
  "ſɭc̗w": 74,
  "ſɭc̗ᴜ": 352,
  "ſɭc̭ɔ": 438,
  "ſɭc̭ɜ": 422,
  "ſɭc̭ᴜ": 280,
  "ſɭw": 47,
  "ſɭƨɜ": 521,
  "ſɭɔ": 34,
  "ſɭɔc̭": 418,
  "ſɭɔƴ": 67,
  "ſɭɔƽ": 134,
  "ſɭɔȝ": 339,
  "ſɭɔʞ": 208,
  "ſɭɔ˞ɔƴ": 398,
  "ſɭɔ˞ɜƴ": 65,
  "ſɭɔ˞ɜⅎ": 532,
  "ſɭɔ˞ɹ": 263,
  "ſɭɔ˞ɹƣ̋": 585,
  "ſɭɔ˞ᴜͷ̗": 444,
  "ſɭɔ˞ꞇ": 212,
  "ſɭɔⅎ": 500,
  "ſɭɜ": 13,
  "ſɭɜc̗": 207,
  "ſɭɜƴ": 84,
  "ſɭɜƽ": 291,
  "ſɭɜȝ": 493,
  "ſɭɜͷ̗": 378,
  "ſɭɜᴜ̩": 447,
  "ſɭɜꞇ": 491,
  "ſɭɹ": 8,
  "ſɭɹƣ̋": 426,
  "ſɭɹȝ": 302,
  "ſɭɹʞ": 247,
  "ſɭʞɹ": 85,
  "ſɭˬɔƽ": 252,
  "ſɭˬɹ": 211,
  "ſɭˬᴜ": 71,
  "ſɭˬᴜȝ": 494,
  "ſɭˬꞇ": 232,
  "ſɭˬꞇᴜ": 206,
  "ſɭиɔ": 182,
  "ſɭп́w": 374,
  "ſɭп́ɔ": 220,
  "ſɭп́ɔƴ": 424,
  "ſɭп́ɔƽ": 192,
  "ſɭп́ɜ": 372,
  "ſɭп́ɹ": 310,
  "ſɭп́ɹȝ": 322,
  "ſɭп́э": 51,
  "ſɭп́ᴜ": 54,
  "ſɭп́ᴜꞇ": 564,
  "ſɭп́ꞇ": 278,
  "ſɭэ": 62,
  "ſɭэƽ": 287,
  "ſɭэͷ̗": 509,
  "ſɭᴊ": 344,
  "ſɭᴎɔ": 144,
  "ſɭᴜ": 2,
  "ſɭᴜc̗": 92,
  "ſɭᴜc̭": 186,
  "ſɭᴜƴ": 311,
  "ſɭᴜƽ": 183,
  "ſɭᴜȝ": 68,
  "ſɭᴜɘ": 578,
  "ſɭᴜʞ": 141,
  "ſɭᴜ̭ɔɔ˞": 530,
  "ſɭᴜͷ̗": 57,
  "ſɭᴜⰱ": 568,
  "ſɭᴜꞇ": 96,
  "ſɭᶗ‹ɹ": 234,
  "ſɭᶗ‹ᴜ": 417,
  "ſɭⲝƨ": 453,
  "ſɭꞇ": 53,
  "ſ̀ȷw": 303,
  "ſ̀ȷɔ": 82,
  "ſ̀ȷɔƴ": 588,
  "ſ̀ȷɔⅎ": 393,
  "ſ̀ȷɜ": 127,
  "ſ̀ȷɜᴜ̩": 242,
  "ſ̀ȷэ": 356,
  "ſ̀ȷᴜ": 129,
  "ſ̀ȷᴜꞇ": 59,
  "ſ̀ȷꞇ": 416,
  "ſ͔ɭc̗w": 412,
  "ſ͔ɭɔ": 76,
  "ſ͔ɭɔƽ": 554,
  "ſ͔ɭɔȝ": 121,
  "ſ͔ɭɔɔ˞": 425,
  "ſ͔ɭɔͷ̗": 239,
  "ſ͔ɭɹ": 160,
  "ſ͔ɭɹƴ": 284,
  "ſ͔ɭэ": 522,
  "ſ͔ɭᴜ": 130,
  "ſ͔ɭᴜƽ": 572,
  "ſ͔ɭᴜꞇ": 300,
  "ſ͔ɭꞇ": 222,
  "ſ͕ȷɜ": 154,
  "ſ͕ȷɜƣ̋": 323,
  "ſ͕ȷɹƽ": 306,
  "ſ͕ȷᴜ": 187,
  "ſ͕ɭw": 230,
  "ſ͕ɭwƽ": 526,
  "ſ͕ɭwȝ": 317,
  "ſ͕ɭɔ": 193,
  "ſ͕ɭɜᶗ‹": 334,
  "ſ͕ɭɹȝ": 221,
  "ſ͕ɭэ": 165,
  "ſ͕ɭᴎɹƽ": 442,
  "ſ͕ɭᴜ": 72,
  "ſ͕ɭᴜƴ": 101,
  "ſ͕ɭᴜꞇ": 80,
  "ſ͕ɭꞇ": 301,
  "ſןw": 73,
  "ſןwc̗": 407,
  "ſןɔ": 384,
  "ſןɔc̗": 534,
  "ſןɔ˞ᴜƴ": 449,
  "ſןɔ˞ꞇƽ": 337,
  "ſןɜ": 197,
  "ſןɹ": 20,
  "ſןɹɔ˞": 376,
  "ſןʃſɭ": 359,
  "ſןэ": 163,
  "ſןᴎ́ꞇ": 345,
  "ſןᴜ": 48,
  "ſןᴜƽ": 592,
  "ſןᴜȝ": 253,
  "ſןᴜɔ˞": 229,
  "ſןᴜꞇ": 324,
  "ſᶘw": 36,
  "ſᶘɔ": 35,
  "ſᶘɔƣ̋": 320,
  "ſᶘɔƽ": 381,
  "ſᶘɔȝ": 476,
  "ſᶘɔⅎ": 205,
  "ſᶘɜ": 93,
  "ſᶘɜʞ": 338,
  "ſᶘɹ": 40,
  "ſᶘэ": 316,
  "ſᶘᴜ": 23,
  "ſᶘᴜƨ": 413,
  "ſᶘᴜƴ": 116,
  "ſᶘᴜƽ": 355,
  "ſᶘᴜȝ": 528,
  "ſᶘᴜʞ": 555,
  "ſᶘꞇ": 106,
  "ſᶘꞇȝ": 285,
  "ɔ": 369,
  "ɔ˞̗": 371,
  "ɘ": 146,
  "ɘɘ": 135,
  "ɩ": 487,
  "ɪ": 298,
  "ɭ(ɜ": 478,
  "ɭ(ᴜ": 214,
  "ɭ(ᴜʞ": 559,
  "ɭ(ᴜͷ̗": 153,
  "ɭ(ꞇ": 114,
  "ɭl̀ɔ": 86,
  "ɭl̀ɔȝ": 279,
  "ɭl̀ɔᶗ‹": 328,
  "ɭl̀ɔⅎ": 456,
  "ɭl̀ɜ": 103,
  "ɭl̀ɹ": 140,
  "ɭl̀ɹƽ": 569,
  "ɭl̀ɹȝ": 471,
  "ɭl̀э": 52,
  "ɭl̀эƣ̋": 149,
  "ɭl̀эƽ": 274,
  "ɭl̀ᴊƽ": 440,
  "ɭl̀ᴜ": 314,
  "ɭl̀ᴜƽ": 589,
  "ɭl̀ᴜȝ": 269,
  "ɭʃw": 56,
  "ɭʃwͷ̗": 332,
  "ɭʃŋᷠ": 358,
  "ɭʃſן": 479,
  "ɭʃƽɜ": 433,
  "ɭʃƽɹ": 305,
  "ɭʃƽᴜͷ̗": 177,
  "ɭʃɔ": 22,
  "ɭʃɔƴ": 272,
  "ɭʃɔȝ": 312,
  "ɭʃɜ": 33,
  "ɭʃɜƽ": 325,
  "ɭʃɜȝ": 155,
  "ɭʃɜᴜ̩": 394,
  "ɭʃɹ": 78,
  "ɭʃɹᶗ‹": 436,
  "ɭʃɹⰱ": 386,
  "ɭʃп́ɜ": 497,
  "ɭʃп́ᴜ": 113,
  "ɭʃэ": 264,
  "ɭʃэƽ": 557,
  "ɭʃэȝ": 201,
  "ɭʃᴜ": 19,
  "ɭʃᴜƴ": 49,
  "ɭʃᴜƽ": 243,
  "ɭʃᴜȝ": 162,
  "ɭʃᴜɔ˞": 392,
  "ɭʃᴜʞ": 576,
  "ɭʃᴜ̩ᴜ": 507,
  "ɭʃᴜ̭ᴜȝ": 454,
  "ɭʃᴜᶗ‹": 428,
  "ɭʃᴜꞇ": 98,
  "ɭʃꞇ": 292,
  "ɭʃꞇƽ": 327,
  "ɭʃꞇȝ": 55,
  "ɭʃꞇʞ": 128,
  "ɭʃꞇᶗ‹": 406,
  "ɭʄwc̭": 513,
  "ɭʄɜ": 517,
  "ɭʄᴜᴎ": 524,
  "ɭ̀ʃ'ɔ": 388,
  "ɽ͑ʃ'wƽ": 307,
  "ɽ͑ʃ'ɔ": 108,
  "ɽ͑ʃ'ɔƽ": 94,
  "ɽ͑ʃ'ɜ": 203,
  "ɽ͑ʃ'ɹ": 147,
  "ɽ͑ʃ'ᴜ": 26,
  "ɽ͑ʃ'ᴜȝ": 122,
  "ɽ͑ʃ'ᴜꞇ": 383,
  "ɽ͑ʃ'ꞇ": 194,
  "ɽ͑ʃ'ꞇᶗ‹": 499,
  "ɽ͗ʃɹ": 267,
  "ɽ͗ʃᴜ": 236,
  "ɽ͗ʃᴜc̭": 570,
  "ɽ͗ʃᴜȝ": 387,
  "ɿ": 107,
  "ɿ¥": 482,
  "ɿц": 430,
  "ʃj͑ʃſȷ": 366,
  "ʃſɭ": 362,
  "ʃɔ": 79,
  "ʃɔⅎ": 529,
  "ʃɜ": 289,
  "ʃɜƽ": 77,
  "ʃɜȝ": 268,
  "ʃɜꞇ": 395,
  "ʃэ": 32,
  "ʃэc̗": 283,
  "ʃᴜ": 42,
  "ʃꞇ": 414,
  "ʃꞇᶗ‹": 170,
  "ʌ": 5,
  "н": 299,
  "ц": 505,
  "цэ": 506,
  "э": 261,
  "֭ſɟw": 461,
  "֭ſɭw": 148,
  "֭ſɭwc̗": 571,
  "֭ſɭwƴ": 347,
  "֭ſɭwƽ": 370,
  "֭ſɭƨw": 260,
  "֭ſɭƨɔ": 294,
  "֭ſɭƴw": 270,
  "֭ſɭɔ": 41,
  "֭ſɭɔƴ": 421,
  "֭ſɭɔⅎ": 198,
  "֭ſɭɜ": 185,
  "֭ſɭɜƽ": 446,
  "֭ſɭɜȝ": 498,
  "֭ſɭɹ": 30,
  "֭ſɭɹƣ̋": 351,
  "֭ſɭɹƽ": 584,
  "֭ſɭɹᶗ‹": 457,
  "֭ſɭэ": 111,
  "֭ſɭэƽ": 545,
  "֭ſɭᴜ": 21,
  "֭ſɭᴜƽ": 364,
  "֭ſɭᴜȝ": 240,
  "֭ſɭᴜʞ": 196,
  "֭ſɭᴜͷ̗": 331,
  "֭ſɭᴜᶗ‹": 262,
  "ᴜ̩ꞇ": 227,
  "ᶅſw": 157,
  "ᶅſɔ": 58,
  "ᶅſɜ": 580,
  "ᶅſɹ": 245,
  "ᶅſɹƽ": 477,
  "ᶅſɹȝ": 213,
  "ᶅſэ": 248,
  "ᶅſᴜ": 123,
  "ᶅſᴜͷ̗": 330,
  "ᶅſᴜꞇ": 544,
  "ᶅſꞇ": 353,
  "›": 226,
  "›ꞙɭɩ": 431,
  "›ꞙɭцэ": 475,
  "⟅": 0,
  "ⱻ": 429,
  "⸙": 102,
  "⸰": 100,
  "⸰⸰⸰": 241,
  "⸾": 138,
  "⺓": 4,
  "「": 217,
  "」": 254,
  "ꞁȷ̀w": 336,
  "ꞁȷ̀wȝ": 579,
  "ꞁȷ̀wᴜ̩": 385,
  "ꞁȷ̀ɔ": 9,
  "ꞁȷ̀ɔƨ": 450,
  "ꞁȷ̀ɔƴ": 501,
  "ꞁȷ̀ɔȝ": 216,
  "ꞁȷ̀ɜ": 15,
  "ꞁȷ̀ɜƣ̋": 142,
  "ꞁȷ̀ɜƴ": 202,
  "ꞁȷ̀ɜ̥": 340,
  "ꞁȷ̀ɜᴜ̩": 455,
  "ꞁȷ̀ɜꞇ": 348,
  "ꞁȷ̀ɹ": 25,
  "ꞁȷ̀ɹƣ̋": 293,
  "ꞁȷ̀ɿ̥ɔ˞ő": 341,
  "ꞁȷ̀э": 180,
  "ꞁȷ̀эƣ̋": 443,
  "ꞁȷ̀эƨ": 515,
  "ꞁȷ̀эƽ": 423,
  "ꞁȷ̀эȝ": 591,
  "ꞁȷ̀эⅎ": 377,
  "ꞁȷ̀ᴜ": 3,
  "ꞁȷ̀ᴜƣ̋": 333,
  "ꞁȷ̀ᴜƴ": 271,
  "ꞁȷ̀ᴜȝ": 233,
  "ꞁȷ̀ᴜɔ": 439,
  "ꞁȷ̀ᴜͷ̗": 44,
  "ꞁȷ̀ᴜᴜ": 266,
  "ꞁȷ̀ᴜᴜ̩": 448,
  "ꞁȷ̀ᴜᶗ‹": 518,
  "ꞁȷ̀ᴜꞇ": 45,
  "ꞁȷ̀ꞇ": 38,
  "ꞙɭ": 204,
  "ꞙɭı": 115,
  "ꞙɭıı": 249,
  "ꞙɭııƨ̵": 512,
  "ꞙɭıƨ̵": 495,
  "ꞙɭıɔ": 224,
  "ꞙɭıɩ": 117,
  "ꞙɭıɿ": 304,
  "ꞙɭıэ": 469,
  "ꞙɭıꞟ": 379,
  "ꞙɭıꭎц": 483,
  "ꞙɭƨ": 174,
  "ꞙɭƨ̵": 519,
  "ꞙɭƨꭎц": 486,
  "ꞙɭɔ": 295,
  "ꞙɭɔɔɔ": 537,
  "ꞙɭɩ": 365,
  "ꞙɭɩ.": 473,
  "ꞙɭɩɿɩ": 474,
  "ꞙɭɿ": 70,
  "ꞙɭɿ¥¥": 510,
  "ꞙɭɿı": 556,
  "ꞙɭɿƨ": 432,
  "ꞙɭɿɩ": 546,
  "ꞙɭɿꞟ": 380,
  "ꞙɭц": 158,
  "ꞙɭцэ": 548,
  "ꞙɭцꭎƨ": 485,
  "ꞙɭцꭎэ": 367,
  "ꞙɭэ": 297,
  "ꞙɭэꭎц": 484,
  "ꞙɭⱻƨ̵": 511,
  "ꞙɭꞟ": 354,
  "ꭎ": 223,
  "ꭎꭎ": 173,
  "｡": 12
}
