{
  ",_,": 44,
  "-": 90,
  "<j͑ʃı],>": 480,
  "<ſɭſɭſ͕ȷ>": 482,
  "<ſɭɘſ͕ȷƽ>": 483,
  "<ſ̀ȷſɭſɭ>": 481,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 479,
  "=": 55,
  ">": 431,
  "[": 210,
  "]": 211,
  "j͐ʃ": 18,
  "j͐ʃw": 433,
  "j͐ʃɔ": 128,
  "j͐ʃɔƴ": 325,
  "j͐ʃɜ": 95,
  "j͐ʃɹ": 184,
  "j͐ʃэ": 25,
  "j͐ʃэƣ̋": 256,
  "j͐ʃэⅎᶗ‹": 307,
  "j͐ʃᴜ": 33,
  "j͐ʃᴜƴ": 216,
  "j͐ʃᴜƽ": 125,
  "j͐ʃᴜ̩ᴜ": 437,
  "j͐ʃᴜꞇ": 193,
  "j͑ʃ'ɔ": 30,
  "j͑ʃ'ɔƣ̋": 127,
  "j͑ʃ'ɔɔ˞": 324,
  "j͑ʃ'ɜ": 115,
  "j͑ʃ'ɜɘ": 171,
  "j͑ʃ'ᴜ": 140,
  "j͑ʃw": 76,
  "j͑ʃwc̭": 130,
  "j͑ʃſȷ": 368,
  "j͑ʃſɟı],": 209,
  "j͑ʃſɭ": 354,
  "j͑ʃſᶘɭl̀": 253,
  "j͑ʃƨɹ": 385,
  "j͑ʃƨᴜ": 188,
  "j͑ʃƨᴜʞ": 159,
  "j͑ʃƨꞇ": 101,
  "j͑ʃƨꞇʞ": 56,
  "j͑ʃƽɔƽ": 194,
  "j͑ʃƽᴜƽ": 110,
  "j͑ʃɔ": 7,
  "j͑ʃɔƴ": 235,
  "j͑ʃɘᴜ": 418,
  "j͑ʃɜ": 173,
  "j͑ʃɜȝ": 151,
  "j͑ʃɜɔ˞": 470,
  "j͑ʃɹ": 94,
  "j͑ʃɹƽ": 436,
  "j͑ʃɹȝ": 343,
  "j͑ʃͷ̗ᴜ": 420,
  "j͑ʃп́": 196,
  "j͑ʃп́ɔ": 39,
  "j͑ʃп́ꞇ": 45,
  "j͑ʃэ": 285,
  "j͑ʃᴜ": 2,
  "j͑ʃᴜc̭": 215,
  "j͑ʃᴜſɟᴜ": 258,
  "j͑ʃᴜƣ̋": 150,
  "j͑ʃᴜƽ": 200,
  "j͑ʃᴜȝ": 199,
  "j͑ʃᴜʞ": 308,
  "j͑ʃᴜᶗ‹": 398,
  "j͑ʃᴜꞇ": 10,
  "j͑ʃᴜꞇ|": 349,
  "j͑ʃꞇ": 246,
  "j͑ʃꞇͷ̗": 473,
  "j͑ʃꞇᴜ": 143,
  "őſןꞇᴜ": 425,
  "ȏɭʃ'ʞꞇ": 401,
  "ȏɭʃꞇƴ": 402,
  "v": 392,
  "x": 69,
  "|": 384,
  "|j͐ʃэƣ": 456,
  "|j͑ʃɔ": 348,
  "|j͑ʃɹ": 355,
  "|¥": 267,
  "|ſןᴜ": 352,
  "|ɭʃɜ": 350,
  "|ꞁȷ̀ᴜꞇ": 249,
  "|ꞙɭц/э": 371,
  "}ʃw": 408,
  "}ʃɔ": 49,
  "}ʃɔƣ": 457,
  "}ʃɔƣ̋": 444,
  "}ʃɔƽ": 126,
  "}ʃɜ": 203,
  "}ʃɜꞇ": 291,
  "}ʃɹ": 116,
  "}ʃɹƽ": 251,
  "}ʃɹȝ": 396,
  "}ʃиɹƽ": 283,
  "}ʃиᴜ": 460,
  "}ʃп́ɔ": 419,
  "}ʃэⅎ": 113,
  "}ʃᴜ": 13,
  "}ʃᴜƴ": 129,
  "}ʃᴜƽ": 74,
  "}ʃᴜȝ": 136,
  "}ʃᴜꞇ": 34,
  "}ʃꞇ": 8,
  "}ʃꞇ|": 351,
  "}ʃꞇɔ˞": 165,
  "¥": 176,
  "³]ɔ": 427,
  "ı": 175,
  "ı],ƽɹ": 445,
  "ı],ɔ": 58,
  "ı],ɔⅎ": 228,
  "ı],ɜ": 166,
  "ı],ɹ": 66,
  "ı],ɹʞ": 451,
  "ı],ɹͷ̗": 261,
  "ı],ᴜ": 57,
  "ı],ᴜƴ": 314,
  "ı],ᴜȝ": 238,
  "ı],ꞇ": 144,
  "ı],ꞇƽ": 404,
  "ı]ɔ": 472,
  "ı]ɹ": 180,
  "ı]ᴜ": 477,
  "ı]ꞇȝ": 284,
  "ıɔ": 358,
  "ıɩ": 212,
  "ıɿ": 383,
  "ŋᷠw": 63,
  "ŋᷠɜⅎ": 142,
  "ŋᷠɜⅎᶗ‹": 223,
  "ŋᷠɹ": 11,
  "ŋᷠɹȝ": 297,
  "ŋᷠиɹ": 442,
  "ŋᷠэ": 123,
  "ŋᷠэc̗": 411,
  "ŋᷠэȝ": 289,
  "ŋᷠᴜ": 22,
  "ŋᷠᴜƣ̋": 162,
  "ŋᷠᴜƴ": 35,
  "ŋᷠᴜꞇ": 103,
  "ŋᷠꞇ": 53,
  "ŋᷠꞇ|": 353,
  "ſȷɔ": 51,
  "ſȷɜ": 279,
  "ſȷɹ": 81,
  "ſȷɹ」": 363,
  "ſȷͷ̗ɹ": 189,
  "ſȷͷ̗ᴜƽ": 245,
  "ſȷп́ꞇ": 338,
  "ſȷэⅎ": 168,
  "ſȷᴜ": 298,
  "ſȷᴜͷ̗": 345,
  "ſȷꞇ": 266,
  "ſɟw": 240,
  "ſɟſן": 367,
  "ſɟƨᴜ": 329,
  "ſɟɔ": 157,
  "ſɟɔƴ": 70,
  "ſɟɔȝ": 471,
  "ſɟɔ˞ᴜͷ̗": 292,
  "ſɟɜ": 224,
  "ſɟɜc̗": 476,
  "ſɟɹ": 88,
  "ſɟɹƽ": 120,
  "ſɟɹȝ": 257,
  "ſɟᴜ": 23,
  "ſɟᴜƽ": 242,
  "ſɟᴜͷ̗": 133,
  "ſɟᴜ」": 361,
  "ſɟꞇ": 276,
  "ſɟꞇƴ": 239,
  "ſɭ,wƽ": 270,
  "ſɭ,ɔƴ": 234,
  "ſɭ,ɜ": 137,
  "ſɭ,ɹ": 83,
  "ſɭ,ᴜ": 160,
  "ſɭ,ꞇ": 403,
  "ſɭc̗w": 84,
  "ſɭc̭ɔ": 330,
  "ſɭc̭ɜ": 311,
  "ſɭc̭ᴜ": 231,
  "ſɭw": 48,
  "ſɭɔ": 28,
  "ſɭɔc̭": 306,
  "ſɭɔƴ": 91,
  "ſɭɔƽ": 111,
  "ſɭɔʞ": 450,
  "ſɭɔ˞ɔƴ": 287,
  "ſɭɔ˞ɜƴ": 134,
  "ſɭɔ˞ꞇ": 163,
  "ſɭɔⅎ": 416,
  "ſɭɜ": 19,
  "ſɭɜc̗": 272,
  "ſɭɜƴ": 82,
  "ſɭɜȝ": 406,
  "ſɭɜꞇ": 393,
  "ſɭɹ": 9,
  "ſɭɹʞ": 316,
  "ſɭʞɹ": 61,
  "ſɭˬɔƽ": 170,
  "ſɭˬɹ": 405,
  "ſɭˬᴜ": 169,
  "ſɭˬᴜȝ": 409,
  "ſɭˬꞇ": 161,
  "ſɭˬꞇᴜ": 335,
  "ſɭˬꞇᴜ|": 333,
  "ſɭиɔ": 156,
  "ſɭп́w": 273,
  "ſɭп́ɔ": 207,
  "ſɭп́ɔƴ": 313,
  "ſɭп́ɔƽ": 434,
  "ſɭп́ɜ": 397,
  "ſɭп́ɹ": 220,
  "ſɭп́ɹȝ": 232,
  "ſɭп́э": 38,
  "ſɭп́ᴜ": 43,
  "ſɭп́ᴜꞇ": 443,
  "ſɭп́ꞇ": 229,
  "ſɭэ": 186,
  "ſɭэͷ̗": 438,
  "ſɭᴎɔ": 167,
  "ſɭᴜ": 1,
  "ſɭᴜc̗": 87,
  "ſɭᴜc̭": 149,
  "ſɭᴜƴ": 221,
  "ſɭᴜƽ": 146,
  "ſɭᴜȝ": 107,
  "ſɭᴜɘ": 478,
  "ſɭᴜʞ": 122,
  "ſɭᴜͷ̗": 98,
  "ſɭᴜⰱ": 461,
  "ſɭᴜꞇ": 105,
  "ſɭᶗ‹ɹ": 319,
  "ſɭᶗ‹ᴜ": 303,
  "ſɭꞇ": 85,
  "ſ̀ȷw": 277,
  "ſ̀ȷɔ": 108,
  "ſ̀ȷɜ": 164,
  "ſ̀ȷɜn": 474,
  "ſ̀ȷɜᴜ̩": 236,
  "ſ̀ȷэ": 252,
  "ſ̀ȷᴜ": 118,
  "ſ̀ȷᴜ|": 334,
  "ſ̀ȷᴜꞇ": 79,
  "ſ̀ȷꞇ": 299,
  "ſ͔ɭc̗w": 294,
  "ſ͔ɭɔ": 75,
  "ſ͔ɭɔȝ": 104,
  "ſ͔ɭɔɔ˞": 317,
  "ſ͔ɭɔͷ̗": 226,
  "ſ͔ɭɹ": 141,
  "ſ͔ɭᴜ": 121,
  "ſ͔ɭᴜƽ": 469,
  "ſ͔ɭᴜꞇ": 447,
  "ſ͔ɭꞇ": 172,
  "ſ͕ȷɜ": 119,
  "ſ͕ȷɜƣ̋": 300,
  "ſ͕ȷᴜ": 197,
  "ſ͕ɭw": 187,
  "ſ͕ɭɔ": 178,
  "ſ͕ɭɜᶗ‹": 250,
  "ſ͕ɭɹȝ": 214,
  "ſ͕ɭэ": 145,
  "ſ͕ɭᴎɹƽ": 340,
  "ſ͕ɭᴜ": 64,
  "ſ͕ɭᴜƴ": 72,
  "ſ͕ɭᴜꞇ": 93,
  "ſ͕ɭꞇ": 448,
  "ſןw": 80,
  "ſןwc̗": 400,
  "ſןɔ": 449,
  "ſןɜ": 217,
  "ſןɹ": 14,
  "ſןɹɔ˞": 465,
  "ſןʃſɭ": 255,
  "ſןэ": 191,
  "ſןᴜ": 59,
  "ſןᴜȝ": 206,
  "ſןᴜꞇ": 302,
  "ſᶘw": 46,
  "ſᶘɔ": 24,
  "ſᶘɔƣ": 463,
  "ſᶘɔƣ̋": 290,
  "ſᶘɔƽ": 455,
  "ſᶘɔȝ": 360,
  "ſᶘɔⅎ": 441,
  "ſᶘɜ": 86,
  "ſᶘɹ": 77,
  "ſᶘᴜ": 12,
  "ſᶘᴜƨ": 295,
  "ſᶘᴜƴ": 92,
  "ſᶘᴜƽ": 346,
  "ſᶘꞇ": 68,
  "ſᶘꞇȝ": 328,
  "ɔ": 381,
  "ɔ˞̗|ı|": 391,
  "ɔ˞̗|ɿ|": 390,
  "ɔ「": 380,
  "ɘ": 89,
  "ɘɘ": 78,
  "ɩ": 382,
  "ɩ.ɩɿɩ": 357,
  "ɪ": 394,
  "ɪ|ɿ|": 271,
  "ɭ(ɜ": 364,
  "ɭ(ᴜ": 233,
  "ɭ(ᴜͷ̗": 109,
  "ɭ(ꞇ": 65,
  "ɭl̀ɔ": 54,
  "ɭl̀ɔȝ": 195,
  "ɭl̀ɔᶗ‹": 315,
  "ɭl̀ɜ": 114,
  "ɭl̀ɹ": 305,
  "ɭl̀ɹƽ": 466,
  "ɭl̀ɹȝ": 347,
  "ɭl̀э": 96,
  "ɭl̀эƣ": 280,
  "ɭl̀эƣ̋": 192,
  "ɭl̀ᴊƽ": 332,
  "ɭl̀ᴜ": 225,
  "ɭl̀ᴜȝ": 185,
  "ɭʃw": 71,
  "ɭʃwͷ̗": 337,
  "ɭʃŋᷠ": 254,
  "ɭʃſן": 366,
  "ɭʃƽɜ": 323,
  "ɭʃƽᴜͷ̗": 138,
  "ɭʃɔ": 17,
  "ɭʃɔƴ": 288,
  "ɭʃɔȝ": 222,
  "ɭʃɜ": 40,
  "ɭʃɜƽ": 304,
  "ɭʃɜȝ": 132,
  "ɭʃɹ": 73,
  "ɭʃɹᶗ‹": 327,
  "ɭʃɹⰱ": 453,
  "ɭʃп́ɜ": 412,
  "ɭʃп́ᴜ": 158,
  "ɭʃэȝ": 201,
  "ɭʃᴜ": 20,
  "ɭʃᴜƴ": 42,
  "ɭʃᴜƽ": 241,
  "ɭʃᴜȝ": 190,
  "ɭʃᴜʞ": 475,
  "ɭʃᴜ̩ᴜ": 435,
  "ɭʃᴜꞇ": 131,
  "ɭʃꞇ": 413,
  "ɭʃꞇƽ": 243,
  "ɭʃꞇȝ": 47,
  "ɭʃꞇʞ": 213,
  "ɭʃꞇᶗ‹": 399,
  "ɭʄwc̭": 424,
  "ɭʄɜ": 428,
  "ɭ̀ʃ'ɔ": 282,
  "ɽ͑ʃ'ɔ": 100,
  "ɽ͑ʃ'ɔƽ": 274,
  "ɽ͑ʃ'ɜ": 275,
  "ɽ͑ʃ'ɹ": 148,
  "ɽ͑ʃ'ᴜ": 26,
  "ɽ͑ʃ'ᴜȝ": 117,
  "ɽ͑ʃ'ᴜꞇ": 446,
  "ɽ͑ʃ'ꞇ": 139,
  "ɽ͑ʃ'ꞇᶗ‹": 415,
  "ɽ͗ʃɹ": 182,
  "ɽ͗ʃᴜ": 218,
  "ɽ͗ʃᴜc̭": 467,
  "ɽ͗ʃᴜȝ": 281,
  "ɿ": 62,
  "ɿ¥": 369,
  "ɿ¥¥": 422,
  "ʃj͑ʃſȷ": 269,
  "ʃſɭ": 260,
  "ʃɔ": 102,
  "ʃɜƽ": 336,
  "ʃɜȝ": 183,
  "ʃэ": 31,
  "ʃэc̗": 244,
  "ʃᴜ": 32,
  "ʃꞇ": 296,
  "ʃꞇɔ‹": 181,
  "ʃꞇɔ‹|": 459,
  "ʃꞇᶗ‹": 202,
  "ʌ": 3,
  "н": 395,
  "н|ı|": 389,
  "н|ɿ|": 388,
  "ц": 177,
  "цэ": 421,
  "э": 155,
  "֭ſɭw": 124,
  "֭ſɭwc̗": 468,
  "֭ſɭwƴ": 462,
  "֭ſɭwƽ": 387,
  "֭ſɭƨw": 174,
  "֭ſɭƨɔ": 439,
  "֭ſɭƴw": 286,
  "֭ſɭɔ": 41,
  "֭ſɭɔƴ": 310,
  "֭ſɭɔⅎ": 198,
  "֭ſɭɜ": 230,
  "֭ſɭɜȝ": 414,
  "֭ſɭɹ": 29,
  "֭ſɭɹƣ̋": 440,
  "֭ſɭэ": 341,
  "֭ſɭᴜ": 21,
  "֭ſɭᴜƽ": 262,
  "֭ſɭᴜȝ": 293,
  "֭ſɭᴜʞ": 237,
  "֭ſɭᴜͷ̗": 326,
  "ᴜ̩ꞇ": 154,
  "ᶅſw": 248,
  "ᶅſɔ": 67,
  "ᶅſɹ": 309,
  "ᶅſɹƽ": 362,
  "ᶅſɹȝ": 147,
  "ᶅſэ": 318,
  "ᶅſᴜ": 106,
  "ᶅſᴜͷ̗": 247,
  "›": 153,
  "›цэ": 359,
  "›ꞙɭɩ": 320,
  "⟅": 0,
  "ⱻƨ̵ııƨ̵": 423,
  "⸙": 278,
  "⸰": 52,
  "⸰⸰⸰": 301,
  "⸾": 97,
  "⺓": 5,
  "「¥」": 378,
  "「ſȷэ": 263,
  "「ꞁȷ̀w」": 344,
  "」ıɩ": 379,
  "ꞁȷ̀w": 342,
  "ꞁȷ̀wᴜ̩": 452,
  "ꞁȷ̀ɔ": 15,
  "ꞁȷ̀ɔƴ": 417,
  "ꞁȷ̀ɔȝ": 204,
  "ꞁȷ̀ɜ": 16,
  "ꞁȷ̀ɜƣ̋": 99,
  "ꞁȷ̀ɜƴ": 205,
  "ꞁȷ̀ɹ": 27,
  "ꞁȷ̀ɹƣ": 464,
  "ꞁȷ̀э": 386,
  "ꞁȷ̀эƨ": 426,
  "ꞁȷ̀эƽ": 312,
  "ꞁȷ̀эⅎ": 454,
  "ꞁȷ̀ᴜ": 4,
  "ꞁȷ̀ᴜƣ̋": 339,
  "ꞁȷ̀ᴜƴ": 219,
  "ꞁȷ̀ᴜȝ": 227,
  "ꞁȷ̀ᴜɔ": 331,
  "ꞁȷ̀ᴜͷ̗": 50,
  "ꞁȷ̀ᴜᴜ": 179,
  "ꞁȷ̀ᴜᶗ‹": 429,
  "ꞁȷ̀ᴜꞇ": 37,
  "ꞁȷ̀ᴜꞇ|": 356,
  "ꞁȷ̀ꞇ": 36,
  "ꞙɭ": 259,
  "ꞙɭ|": 268,
  "ꞙɭ|ı|¥": 376,
  "ꞙɭ|ɿ|": 377,
  "ꞙɭı": 135,
  "ꞙɭı/ц|": 370,
  "ꞙɭıı": 321,
  "ꞙɭıƨ̵": 410,
  "ꞙɭıɿ": 432,
  "ꞙɭıꞟ": 458,
  "ꞙɭƨ/ц": 375,
  "ꞙɭƨ̵": 430,
  "ꞙɭɔ": 208,
  "ꞙɭɩ": 365,
  "ꞙɭɿ": 60,
  "ꞙɭɿƨ": 322,
  "ꞙɭц": 265,
  "ꞙɭц/ƨ": 374,
  "ꞙɭц/э": 373,
  "ꞙɭэ": 264,
  "ꞙɭэ/ц": 372,
  "ꞙɭꞟ": 407,
  "ꭎ": 152,
  "ꭎꭎ": 112,
  "｡": 6
}
