{
  ",_,": 68,
  "-": 58,
  "<j͑ʃı],>": 556,
  "<ſɭſɭſ͕ȷ>": 558,
  "<ſɭɘſ͕ȷƽ>": 559,
  "<ſ̀ȷſɭſɭ>": 557,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 555,
  "=": 87,
  ">": 486,
  "[": 266,
  "]": 267,
  "j͐ʃ": 14,
  "j͐ʃw": 350,
  "j͐ʃɔ": 138,
  "j͐ʃɔƴ": 400,
  "j͐ʃɜ": 85,
  "j͐ʃɜȝ": 410,
  "j͐ʃɹ": 207,
  "j͐ʃэ": 39,
  "j͐ʃэƣ": 535,
  "j͐ʃэƣ̋": 225,
  "j͐ʃэƴ": 506,
  "j͐ʃэⅎᶗ‹": 388,
  "j͐ʃᴜ": 46,
  "j͐ʃᴜƴ": 279,
  "j͐ʃᴜƽ": 148,
  "j͐ʃᴜȝ": 426,
  "j͐ʃᴜ̩ᴜ": 475,
  "j͐ʃᴜꞇ": 247,
  "j͐ʃꞇȝ": 435,
  "j͑ʃ'w": 428,
  "j͑ʃ'ɔ": 27,
  "j͑ʃ'ɔƣ̋": 137,
  "j͑ʃ'ɔɔ˞": 399,
  "j͑ʃ'ɜ": 101,
  "j͑ʃ'ɜɘ": 228,
  "j͑ʃ'ɹ": 432,
  "j͑ʃ'ᴜ": 104,
  "j͑ʃw": 115,
  "j͑ʃwc̭": 121,
  "j͑ʃſȷ": 448,
  "j͑ʃſɟı],": 265,
  "j͑ʃſɭ": 439,
  "j͑ʃſᶘɭl̀": 328,
  "j͑ʃƨwȝ": 504,
  "j͑ʃƨɔ": 232,
  "j͑ʃƨɹ": 455,
  "j͑ʃƨᴜ": 240,
  "j͑ʃƨᴜʞ": 210,
  "j͑ʃƨꞇ": 123,
  "j͑ʃƨꞇʞ": 74,
  "j͑ʃƽɔƽ": 174,
  "j͑ʃƽᴜƽ": 141,
  "j͑ʃɔ": 7,
  "j͑ʃɔƣ̋": 222,
  "j͑ʃɔƴ": 191,
  "j͑ʃɘᴜ": 471,
  "j͑ʃɜ": 194,
  "j͑ʃɜȝ": 179,
  "j͑ʃɜɔ˞": 546,
  "j͑ʃɹ": 107,
  "j͑ʃɹƽ": 349,
  "j͑ʃɹȝ": 307,
  "j͑ʃͷ̗ᴜ": 473,
  "j͑ʃͷ̗ᴜʞ": 368,
  "j͑ʃп́": 171,
  "j͑ʃп́ɔ": 18,
  "j͑ʃп́ꞇ": 57,
  "j͑ʃэ": 363,
  "j͑ʃᴜ": 1,
  "j͑ʃᴜc̭": 278,
  "j͑ʃᴜſɟᴜ": 332,
  "j͑ʃᴜƣ̋": 135,
  "j͑ʃᴜƽ": 217,
  "j͑ʃᴜȝ": 215,
  "j͑ʃᴜʞ": 389,
  "j͑ʃᴜ̭ᴜ": 517,
  "j͑ʃᴜᶗ‹": 369,
  "j͑ʃᴜⲝ": 320,
  "j͑ʃᴜꞇ": 9,
  "j͑ʃꞇ": 257,
  "j͑ʃꞇͷ̗": 549,
  "j͑ʃꞇᴜ": 155,
  "ō̆ſןэȝ": 525,
  "ō̆ſןᴜƨ": 523,
  "ō̆ɭʃc̭": 524,
  "ő}ʃᴊƽɔ˞": 313,
  "ő}ʃꞇ": 519,
  "őŋᷠɜ̥": 261,
  "őŋᷠᴜƨ": 508,
  "őſɭɿ̥": 422,
  "őſɭ˛ɜc̗ő": 505,
  "őſɭ˛ᴊ": 430,
  "őſɭ˛ꞇ": 520,
  "őſɭᴜc̗ő": 424,
  "őſɭꞇȝő": 423,
  "őſןᴜ": 414,
  "őſןꞇᴜ": 480,
  "őɭʃɜ̥": 357,
  "őɭʄɜ̥ɿ̥ɔ˞̗": 431,
  "őɭʄɜ̥ʌ": 415,
  "őɭʄᴊ": 312,
  "őɽ͑ʃᴊ": 429,
  "őɽ͑ʃᴜ": 518,
  "őɽ͑ʃᴜc̭ő": 522,
  "ȏɭʃ'ʞꞇ": 372,
  "ȏɭʃᴜ̩ɜ": 500,
  "ȏɭʃꞇ": 507,
  "ȏɭʃꞇƴ": 373,
  "v": 457,
  "x": 109,
  "|": 28,
  "}ʃw": 346,
  "}ʃɔ": 70,
  "}ʃɔƣ": 536,
  "}ʃɔƣ̋": 263,
  "}ʃɔƽ": 173,
  "}ʃɜ": 219,
  "}ʃɜꞇ": 376,
  "}ʃɹ": 102,
  "}ʃɹƽ": 305,
  "}ʃɹȝ": 459,
  "}ʃиɹƽ": 361,
  "}ʃиᴜ": 538,
  "}ʃп́ɔ": 472,
  "}ʃэⅎ": 150,
  "}ʃᴜ": 15,
  "}ʃᴜc̗": 321,
  "}ʃᴜƴ": 118,
  "}ʃᴜƽ": 55,
  "}ʃᴜȝ": 181,
  "}ʃᴜꞇ": 26,
  "}ʃꞇ": 12,
  "}ʃꞇɔ˞": 99,
  "¥": 146,
  "³]ɔ": 482,
  "³]ᴜ": 521,
  "ı": 165,
  "ı],": 490,
  "ı],w": 494,
  "ı],ƽɹ": 528,
  "ı],ɔ": 45,
  "ı],ɔⅎ": 290,
  "ı],ɜ": 190,
  "ı],ɹ": 83,
  "ı],ɹƴ": 510,
  "ı],ɹʞ": 532,
  "ı],ɹͷ̗": 334,
  "ı],п́ᴜ": 195,
  "ı],ᴜ": 76,
  "ı],ᴜc̗": 492,
  "ı],ᴜƴ": 298,
  "ı],ᴜȝ": 253,
  "ı],ꞇ": 136,
  "ı],ꞇƽ": 374,
  "ı]ɔ": 548,
  "ı]ɹ": 234,
  "ı]ᴜ": 553,
  "ı]ꞇȝ": 362,
  "ıı": 509,
  "ıɔ": 335,
  "ıɔꞙɭɿıɔɔɔ": 503,
  "ıɩ": 108,
  "ıɿ": 343,
  "ıэ": 434,
  "ıꞟ": 511,
  "ŋᷠw": 82,
  "ŋᷠſᴜƴ": 427,
  "ŋᷠɔ": 224,
  "ŋᷠɜ": 226,
  "ŋᷠɜⅎ": 152,
  "ŋᷠɜⅎᶗ‹": 284,
  "ŋᷠɹ": 10,
  "ŋᷠɹȝ": 381,
  "ŋᷠиɹ": 526,
  "ŋᷠэ": 130,
  "ŋᷠэc̗": 465,
  "ŋᷠэȝ": 287,
  "ŋᷠᴜ": 25,
  "ŋᷠᴜƣ̋": 120,
  "ŋᷠᴜƴ": 24,
  "ŋᷠᴜꞇ": 97,
  "ŋᷠꞇ": 69,
  "ſȷɔ": 30,
  "ſȷɜ": 276,
  "ſȷɜⅎ": 223,
  "ſȷɹ": 77,
  "ſȷͷ̗ɹ": 241,
  "ſȷͷ̗ᴜƽ": 300,
  "ſȷп́ꞇ": 407,
  "ſȷэ": 337,
  "ſȷэⅎ": 160,
  "ſȷᴜ": 382,
  "ſȷᴜͷ̗": 436,
  "ſȷꞇ": 184,
  "ſɟw": 295,
  "ſɟſן": 447,
  "ſɟƨᴜ": 403,
  "ſɟɔ": 167,
  "ſɟɔƴ": 96,
  "ſɟɔȝ": 547,
  "ſɟɔ˞ᴜͷ̗": 377,
  "ſɟɜ": 285,
  "ſɟɜc̗": 552,
  "ſɟɹ": 47,
  "ſɟɹƽ": 162,
  "ſɟɹȝ": 331,
  "ſɟᴜ": 23,
  "ſɟᴜƽ": 142,
  "ſɟᴜͷ̗": 161,
  "ſɟᴜꞇƽ": 367,
  "ſɟꞇ": 145,
  "ſɟꞇƴ": 294,
  "ſɭ,wƽ": 341,
  "ſɭ,ɔƴ": 177,
  "ſɭ,ɜ": 98,
  "ſɭ,ɹ": 90,
  "ſɭ,ɹᶗ‹": 502,
  "ſɭ,ᴜ": 211,
  "ſɭ,ᴜʞ": 498,
  "ſɭ,ꞇ": 245,
  "ſɭ,ꞇᴜƽ": 366,
  "ſɭc̍ᴊʞ̀": 316,
  "ſɭc̗w": 72,
  "ſɭc̗ᴜ": 323,
  "ſɭc̭ɔ": 404,
  "ſɭc̭ɜ": 391,
  "ſɭc̭ᴜ": 251,
  "ſɭw": 48,
  "ſɭƨɜ": 488,
  "ſɭɔ": 29,
  "ſɭɔc̭": 387,
  "ſɭɔƴ": 89,
  "ſɭɔƽ": 124,
  "ſɭɔȝ": 308,
  "ſɭɔʞ": 531,
  "ſɭɔ˞ɔƴ": 364,
  "ſɭɔ˞ɜƴ": 53,
  "ſɭɔ˞ɜⅎ": 499,
  "ſɭɔ˞ɹ": 274,
  "ſɭɔ˞ꞇ": 187,
  "ſɭɔⅎ": 469,
  "ſɭɜ": 16,
  "ſɭɜc̗": 231,
  "ſɭɜƴ": 78,
  "ſɭɜƽ": 311,
  "ſɭɜȝ": 461,
  "ſɭɜͷ̗": 355,
  "ſɭɜᴜ̩": 409,
  "ſɭɜꞇ": 458,
  "ſɭɹ": 8,
  "ſɭɹȝ": 272,
  "ſɭɹʞ": 255,
  "ſɭʞɹ": 80,
  "ſɭˬɔƽ": 220,
  "ſɭˬɹ": 326,
  "ſɭˬᴜ": 66,
  "ſɭˬᴜȝ": 463,
  "ſɭˬꞇ": 212,
  "ſɭˬꞇᴜ": 183,
  "ſɭиɔ": 205,
  "ſɭп́w": 347,
  "ſɭп́ɔ": 227,
  "ſɭп́ɔƴ": 393,
  "ſɭп́ɔƽ": 351,
  "ſɭп́ɜ": 345,
  "ſɭп́ɹ": 281,
  "ſɭп́ɹȝ": 291,
  "ſɭп́э": 56,
  "ſɭп́ᴜ": 51,
  "ſɭп́ᴜꞇ": 527,
  "ſɭп́ꞇ": 249,
  "ſɭэ": 60,
  "ſɭэͷ̗": 476,
  "ſɭᴊ": 314,
  "ſɭᴎɔ": 133,
  "ſɭᴜ": 2,
  "ſɭᴜc̗": 91,
  "ſɭᴜc̭": 176,
  "ſɭᴜƴ": 282,
  "ſɭᴜƽ": 186,
  "ſɭᴜȝ": 79,
  "ſɭᴜɘ": 554,
  "ſɭᴜʞ": 163,
  "ſɭᴜ̭ɔɔ˞": 497,
  "ſɭᴜͷ̗": 44,
  "ſɭᴜⰱ": 539,
  "ſɭᴜꞇ": 110,
  "ſɭᶗ‹ɹ": 242,
  "ſɭᶗ‹ᴜ": 385,
  "ſɭⲝƨ": 416,
  "ſɭꞇ": 64,
  "ſ̀ȷw": 273,
  "ſ̀ȷɔ": 111,
  "ſ̀ȷɜ": 157,
  "ſ̀ȷɜn": 550,
  "ſ̀ȷɜᴜ̩": 252,
  "ſ̀ȷэ": 327,
  "ſ̀ȷᴜ": 131,
  "ſ̀ȷᴜꞇ": 59,
  "ſ̀ȷꞇ": 383,
  "ſ͔ɭc̗w": 378,
  "ſ͔ɭɔ": 65,
  "ſ͔ɭɔȝ": 128,
  "ſ͔ɭɔɔ˞": 394,
  "ſ͔ɭɔͷ̗": 246,
  "ſ͔ɭɹ": 151,
  "ſ͔ɭэ": 489,
  "ſ͔ɭᴜ": 113,
  "ſ͔ɭᴜƽ": 545,
  "ſ͔ɭᴜꞇ": 270,
  "ſ͔ɭꞇ": 229,
  "ſ͕ȷɜ": 159,
  "ſ͕ȷɜƣ̋": 292,
  "ſ͕ȷᴜ": 158,
  "ſ͕ɭw": 208,
  "ſ͕ɭwƽ": 493,
  "ſ͕ɭwȝ": 289,
  "ſ͕ɭɔ": 204,
  "ſ͕ɭɜᶗ‹": 304,
  "ſ͕ɭɹȝ": 197,
  "ſ͕ɭэ": 156,
  "ſ͕ɭᴎɹƽ": 408,
  "ſ͕ɭᴜ": 71,
  "ſ͕ɭᴜƴ": 94,
  "ſ͕ɭᴜꞇ": 93,
  "ſ͕ɭꞇ": 271,
  "ſןw": 63,
  "ſןwc̗": 371,
  "ſןɔ": 530,
  "ſןɔc̗": 501,
  "ſןɔ˞ᴜƴ": 412,
  "ſןɜ": 172,
  "ſןɹ": 19,
  "ſןɹɔ˞": 353,
  "ſןʃſɭ": 330,
  "ſןэ": 153,
  "ſןᴎ́ꞇ": 315,
  "ſןᴜ": 50,
  "ſןᴜȝ": 221,
  "ſןᴜꞇ": 293,
  "ſᶘw": 35,
  "ſᶘɔ": 32,
  "ſᶘɔƣ": 540,
  "ſᶘɔƣ̋": 375,
  "ſᶘɔƽ": 356,
  "ſᶘɔȝ": 442,
  "ſᶘɔⅎ": 352,
  "ſᶘɜ": 92,
  "ſᶘɹ": 40,
  "ſᶘэ": 288,
  "ſᶘᴜ": 22,
  "ſᶘᴜƨ": 379,
  "ſᶘᴜƴ": 114,
  "ſᶘᴜƽ": 437,
  "ſᶘᴜȝ": 495,
  "ſᶘꞇ": 106,
  "ſᶘꞇȝ": 259,
  "ƨ": 149,
  "ɔ": 342,
  "ɔ˞̗": 344,
  "ɘ": 125,
  "ɘɘ": 116,
  "ɩ": 454,
  "ɩ.ɩɿɩ": 440,
  "ɪ": 268,
  "ɭ(ɜ": 444,
  "ɭ(ᴜ": 189,
  "ɭ(ᴜͷ̗": 132,
  "ɭ(ꞇ": 103,
  "ɭl̀ɔ": 84,
  "ɭl̀ɔȝ": 250,
  "ɭl̀ɔᶗ‹": 299,
  "ɭl̀ɔⅎ": 420,
  "ɭl̀ɜ": 95,
  "ɭl̀ɹ": 243,
  "ɭl̀ɹƽ": 542,
  "ɭl̀ɹȝ": 438,
  "ɭl̀э": 75,
  "ɭl̀эƣ": 358,
  "ɭl̀эƣ̋": 154,
  "ɭl̀эƽ": 244,
  "ɭl̀ᴊƽ": 406,
  "ɭl̀ᴜ": 286,
  "ɭl̀ᴜȝ": 237,
  "ɭʃw": 54,
  "ɭʃwͷ̗": 302,
  "ɭʃŋᷠ": 329,
  "ɭʃſן": 446,
  "ɭʃƽɜ": 398,
  "ɭʃƽɹ": 275,
  "ɭʃƽᴜͷ̗": 166,
  "ɭʃɔ": 17,
  "ɭʃɔƴ": 365,
  "ɭʃɔȝ": 283,
  "ɭʃɜ": 36,
  "ɭʃɜƽ": 386,
  "ɭʃɜȝ": 140,
  "ɭʃɹ": 73,
  "ɭʃɹᶗ‹": 402,
  "ɭʃɹⰱ": 534,
  "ɭʃп́ɜ": 466,
  "ɭʃп́ᴜ": 209,
  "ɭʃэ": 514,
  "ɭʃэȝ": 178,
  "ɭʃᴜ": 20,
  "ɭʃᴜƴ": 62,
  "ɭʃᴜƽ": 296,
  "ɭʃᴜȝ": 169,
  "ɭʃᴜʞ": 551,
  "ɭʃᴜ̩ᴜ": 474,
  "ɭʃᴜ̭ᴜȝ": 417,
  "ɭʃᴜꞇ": 122,
  "ɭʃꞇ": 262,
  "ɭʃꞇƽ": 297,
  "ɭʃꞇȝ": 61,
  "ɭʃꞇʞ": 196,
  "ɭʃꞇᶗ‹": 370,
  "ɭʄwc̭": 479,
  "ɭʄɜ": 483,
  "ɭʄᴜᴎ": 491,
  "ɭ̀ʃ'ɔ": 360,
  "ɽ͑ʃ'wƽ": 277,
  "ɽ͑ʃ'ɔ": 112,
  "ɽ͑ʃ'ɔƽ": 100,
  "ɽ͑ʃ'ɜ": 180,
  "ɽ͑ʃ'ɹ": 139,
  "ɽ͑ʃ'ᴜ": 33,
  "ɽ͑ʃ'ᴜȝ": 117,
  "ɽ͑ʃ'ᴜꞇ": 529,
  "ɽ͑ʃ'ꞇ": 168,
  "ɽ͑ʃ'ꞇᶗ‹": 468,
  "ɽ͗ʃɹ": 235,
  "ɽ͗ʃᴜ": 280,
  "ɽ͗ʃᴜc̭": 543,
  "ɽ͗ʃᴜȝ": 359,
  "ɿ": 67,
  "ɿ¥": 449,
  "ɿ¥¥": 477,
  "ɿɩ": 516,
  "ʃj͑ʃſȷ": 339,
  "ʃſɭ": 333,
  "ʃɔ": 105,
  "ʃɔⅎ": 496,
  "ʃɜ": 418,
  "ʃɜƽ": 86,
  "ʃɜȝ": 236,
  "ʃэ": 37,
  "ʃэc̗": 254,
  "ʃᴜ": 41,
  "ʃꞇ": 380,
  "ʃꞇɔ‹": 206,
  "ʃꞇᶗ‹": 256,
  "ʌ": 5,
  "н": 269,
  "ц": 199,
  "цэ": 348,
  "э": 203,
  "֭ſɟw": 425,
  "֭ſɭw": 164,
  "֭ſɭwc̗": 544,
  "֭ſɭwƴ": 318,
  "֭ſɭwƽ": 456,
  "֭ſɭƨw": 230,
  "֭ſɭƨɔ": 325,
  "֭ſɭƴw": 238,
  "֭ſɭɔ": 42,
  "֭ſɭɔƴ": 390,
  "֭ſɭɔⅎ": 214,
  "֭ſɭɜ": 175,
  "֭ſɭɜȝ": 467,
  "֭ſɭɹ": 38,
  "֭ſɭɹƣ̋": 322,
  "֭ſɭɹᶗ‹": 421,
  "֭ſɭэ": 144,
  "֭ſɭэƽ": 515,
  "֭ſɭᴜ": 21,
  "֭ſɭᴜƽ": 336,
  "֭ſɭᴜȝ": 248,
  "֭ſɭᴜʞ": 170,
  "֭ſɭᴜͷ̗": 401,
  "֭ſɭᴜᶗ‹": 460,
  "ᴜ̩ꞇ": 202,
  "ᶅſw": 143,
  "ᶅſɔ": 52,
  "ᶅſɹ": 216,
  "ᶅſɹƽ": 443,
  "ᶅſɹȝ": 188,
  "ᶅſэ": 218,
  "ᶅſᴜ": 129,
  "ᶅſᴜͷ̗": 301,
  "ᶅſᴜꞇ": 512,
  "ᶅſꞇ": 324,
  "›": 201,
  "›цэ": 441,
  "›ꞙɭɩ": 395,
  "⟅": 0,
  "ⱻƨ̵ııƨ̵": 478,
  "⸙": 127,
  "⸰": 88,
  "⸰⸰⸰": 384,
  "⸾": 126,
  "⺓": 4,
  "「": 192,
  "」": 193,
  "ꞁȷ̀w": 306,
  "ꞁȷ̀wᴜ̩": 533,
  "ꞁȷ̀ɔ": 6,
  "ꞁȷ̀ɔƨ": 413,
  "ꞁȷ̀ɔƴ": 470,
  "ꞁȷ̀ɔȝ": 258,
  "ꞁȷ̀ɜ": 13,
  "ꞁȷ̀ɜƣ̋": 119,
  "ꞁȷ̀ɜƴ": 260,
  "ꞁȷ̀ɜ̥": 309,
  "ꞁȷ̀ɜᴜ̩": 419,
  "ꞁȷ̀ɜꞇ": 319,
  "ꞁȷ̀ɹ": 31,
  "ꞁȷ̀ɹƣ": 541,
  "ꞁȷ̀ɹƣ̋": 317,
  "ꞁȷ̀ɿ̥ɔ˞ő": 310,
  "ꞁȷ̀э": 185,
  "ꞁȷ̀эƨ": 481,
  "ꞁȷ̀эƽ": 392,
  "ꞁȷ̀эⅎ": 354,
  "ꞁȷ̀ᴜ": 3,
  "ꞁȷ̀ᴜƣ̋": 303,
  "ꞁȷ̀ᴜƴ": 239,
  "ꞁȷ̀ᴜȝ": 213,
  "ꞁȷ̀ᴜɔ": 405,
  "ꞁȷ̀ᴜͷ̗": 49,
  "ꞁȷ̀ᴜᴜ": 233,
  "ꞁȷ̀ᴜᴜ̩": 411,
  "ꞁȷ̀ᴜᶗ‹": 484,
  "ꞁȷ̀ᴜꞇ": 43,
  "ꞁȷ̀ꞇ": 34,
  "ꞙɭ": 182,
  "ꞙɭı": 134,
  "ꞙɭı/ц": 450,
  "ꞙɭıı": 396,
  "ꞙɭıƨ̵": 464,
  "ꞙɭıɿ": 487,
  "ꞙɭıꞟ": 537,
  "ꞙɭƨ/ц": 453,
  "ꞙɭƨ̵": 485,
  "ꞙɭɔ": 264,
  "ꞙɭɩ": 445,
  "ꞙɭɿ": 81,
  "ꞙɭɿƨ": 397,
  "ꞙɭɿꞟ": 513,
  "ꞙɭц": 200,
  "ꞙɭц/ƨ": 452,
  "ꞙɭц/э": 340,
  "ꞙɭэ": 338,
  "ꞙɭэ/ц": 451,
  "ꞙɭꞟ": 462,
  "ꞟ": 433,
  "ꭎ": 198,
  "ꭎꭎ": 147,
  "｡": 11
}
