{
  "<j͑ʃı],>": 2,
  "<ſɭſɭſ͕ȷ>": 1,
  "<ſɭɘſ͕ȷƽ>": 4,
  "<ſ̀ȷſɭſɭ>": 3,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 0,
  "j͐ʃw": 78,
  "j͐ʃɔ": 76,
  "j͐ʃɔⅎ": 206,
  "j͐ʃɜ": 79,
  "j͐ʃɜⅎ": 207,
  "j͐ʃɹ": 75,
  "j͐ʃэ": 80,
  "j͐ʃэⅎ": 208,
  "j͐ʃᴜ": 77,
  "j͐ʃꞇ": 74,
  "j͑ʃ'w": 43,
  "j͑ʃ'ɔ": 41,
  "j͑ʃ'ɔⅎ": 191,
  "j͑ʃ'ɜ": 44,
  "j͑ʃ'ɜⅎ": 192,
  "j͑ʃ'ɹ": 40,
  "j͑ʃ'э": 45,
  "j͑ʃ'эⅎ": 193,
  "j͑ʃ'ᴜ": 42,
  "j͑ʃ'ꞇ": 39,
  "j͑ʃw": 71,
  "j͑ʃɔ": 69,
  "j͑ʃɔⅎ": 203,
  "j͑ʃɜ": 72,
  "j͑ʃɜⅎ": 204,
  "j͑ʃɹ": 68,
  "j͑ʃэ": 73,
  "j͑ʃэⅎ": 205,
  "j͑ʃᴜ": 70,
  "j͑ʃꞇ": 67,
  "}ʃw": 85,
  "}ʃɔ": 83,
  "}ʃɔⅎ": 209,
  "}ʃɜ": 86,
  "}ʃɜⅎ": 210,
  "}ʃɹ": 82,
  "}ʃэ": 87,
  "}ʃэⅎ": 211,
  "}ʃᴜ": 84,
  "}ʃꞇ": 81,
  "ı],w": 113,
  "ı],ɔ": 111,
  "ı],ɔⅎ": 221,
  "ı],ɜ": 114,
  "ı],ɜⅎ": 222,
  "ı],ɹ": 110,
  "ı],э": 115,
  "ı],эⅎ": 223,
  "ı],ᴜ": 112,
  "ı],ꞇ": 109,
  "ŋᷠw": 36,
  "ŋᷠɔⅎ": 188,
  "ŋᷠɜ": 37,
  "ŋᷠɜⅎ": 189,
  "ŋᷠɹ": 34,
  "ŋᷠэ": 38,
  "ŋᷠэⅎ": 190,
  "ŋᷠᴜ": 35,
  "ŋᷠꞇ": 33,
  "ſȷw": 23,
  "ſȷɔ": 21,
  "ſȷɔⅎ": 182,
  "ſȷɜ": 24,
  "ſȷɜⅎ": 183,
  "ſȷɹ": 20,
  "ſȷэ": 25,
  "ſȷэⅎ": 184,
  "ſȷᴜ": 22,
  "ſȷꞇ": 19,
  "ſɟw": 106,
  "ſɟɔ": 104,
  "ſɟɔⅎ": 218,
  "ſɟɜ": 107,
  "ſɟɜⅎ": 219,
  "ſɟɹ": 103,
  "ſɟэ": 108,
  "ſɟэⅎ": 220,
  "ſɟᴜ": 105,
  "ſɟꞇ": 102,
  "ſɭ,w": 92,
  "ſɭ,ɔ": 90,
  "ſɭ,ɔⅎ": 212,
  "ſɭ,ɜ": 93,
  "ſɭ,ɜⅎ": 213,
  "ſɭ,ɹ": 89,
  "ſɭ,э": 94,
  "ſɭ,эⅎ": 214,
  "ſɭ,ᴜ": 91,
  "ſɭ,ꞇ": 88,
  "ſɭw": 134,
  "ſɭɔ": 132,
  "ſɭɔⅎ": 230,
  "ſɭɜ": 135,
  "ſɭɜⅎ": 231,
  "ſɭɹ": 131,
  "ſɭˬw": 173,
  "ſɭˬɔ": 171,
  "ſɭˬɔⅎ": 248,
  "ſɭˬɜ": 174,
  "ſɭˬɜⅎ": 249,
  "ſɭˬɹ": 170,
  "ſɭˬэ": 175,
  "ſɭˬэⅎ": 250,
  "ſɭˬᴜ": 172,
  "ſɭˬꞇ": 169,
  "ſɭэ": 136,
  "ſɭэⅎ": 232,
  "ſɭᴜ": 133,
  "ſɭꞇ": 130,
  "ſ̀ȷw": 166,
  "ſ̀ȷɔ": 164,
  "ſ̀ȷɔⅎ": 245,
  "ſ̀ȷɜ": 167,
  "ſ̀ȷɜⅎ": 246,
  "ſ̀ȷɹ": 163,
  "ſ̀ȷэ": 168,
  "ſ̀ȷэⅎ": 247,
  "ſ̀ȷᴜ": 165,
  "ſ̀ȷꞇ": 162,
  "ſ͔ɭw": 127,
  "ſ͔ɭɔ": 125,
  "ſ͔ɭɔⅎ": 227,
  "ſ͔ɭɜ": 128,
  "ſ͔ɭɜⅎ": 228,
  "ſ͔ɭɹ": 124,
  "ſ͔ɭэ": 129,
  "ſ͔ɭэⅎ": 229,
  "ſ͔ɭᴜ": 126,
  "ſ͔ɭꞇ": 123,
  "ſ͕ȷw": 120,
  "ſ͕ȷɔ": 118,
  "ſ͕ȷɔⅎ": 224,
  "ſ͕ȷɜ": 121,
  "ſ͕ȷɜⅎ": 225,
  "ſ͕ȷɹ": 117,
  "ſ͕ȷэ": 122,
  "ſ͕ȷэⅎ": 226,
  "ſ͕ȷᴜ": 119,
  "ſ͕ȷꞇ": 116,
  "ſ͕ɭw": 147,
  "ſ͕ɭɔ": 145,
  "ſ͕ɭɔⅎ": 236,
  "ſ͕ɭɜ": 148,
  "ſ͕ɭɜⅎ": 237,
  "ſ͕ɭɹ": 144,
  "ſ͕ɭэ": 149,
  "ſ͕ɭэⅎ": 238,
  "ſ͕ɭᴜ": 146,
  "ſ͕ɭꞇ": 143,
  "ſןw": 16,
  "ſןɔ": 14,
  "ſןɔⅎ": 179,
  "ſןɜ": 17,
  "ſןɜⅎ": 180,
  "ſןɹ": 13,
  "ſןэ": 18,
  "ſןэⅎ": 181,
  "ſןᴜ": 15,
  "ſןꞇ": 12,
  "ſᶘw": 160,
  "ſᶘɔ": 158,
  "ſᶘɔⅎ": 242,
  "ſᶘɜⅎ": 243,
  "ſᶘɹ": 157,
  "ſᶘэ": 161,
  "ſᶘэⅎ": 244,
  "ſᶘᴜ": 159,
  "ſᶘꞇ": 156,
  "ɭ(w": 64,
  "ɭ(ɔ": 62,
  "ɭ(ɔⅎ": 200,
  "ɭ(ɜ": 65,
  "ɭ(ɜⅎ": 201,
  "ɭ(ɹ": 61,
  "ɭ(э": 66,
  "ɭ(эⅎ": 202,
  "ɭ(ᴜ": 63,
  "ɭ(ꞇ": 60,
  "ɭl̀w": 99,
  "ɭl̀ɔ": 97,
  "ɭl̀ɔⅎ": 215,
  "ɭl̀ɜ": 100,
  "ɭl̀ɜⅎ": 216,
  "ɭl̀ɹ": 96,
  "ɭl̀э": 101,
  "ɭl̀эⅎ": 217,
  "ɭl̀ᴜ": 98,
  "ɭl̀ꞇ": 95,
  "ɭʃw": 50,
  "ɭʃɔ": 48,
  "ɭʃɔⅎ": 194,
  "ɭʃɜ": 51,
  "ɭʃɜⅎ": 195,
  "ɭʃɹ": 47,
  "ɭʃэ": 52,
  "ɭʃэⅎ": 196,
  "ɭʃᴜ": 49,
  "ɭʃꞇ": 46,
  "ɽ͑ʃ'w": 57,
  "ɽ͑ʃ'ɔ": 55,
  "ɽ͑ʃ'ɔⅎ": 197,
  "ɽ͑ʃ'ɜ": 58,
  "ɽ͑ʃ'ɜⅎ": 198,
  "ɽ͑ʃ'ɹ": 54,
  "ɽ͑ʃ'э": 59,
  "ɽ͑ʃ'эⅎ": 199,
  "ɽ͑ʃ'ᴜ": 56,
  "ɽ͑ʃ'ꞇ": 53,
  "ʃw": 30,
  "ʃɔ": 28,
  "ʃɔⅎ": 185,
  "ʃɜ": 31,
  "ʃɜⅎ": 186,
  "ʃɹ": 27,
  "ʃэ": 32,
  "ʃэⅎ": 187,
  "ʃᴜ": 29,
  "ʃꞇ": 26,
  "֭ſɭw": 140,
  "֭ſɭɔⅎ": 233,
  "֭ſɭɜ": 141,
  "֭ſɭɜⅎ": 234,
  "֭ſɭɹ": 138,
  "֭ſɭэ": 142,
  "֭ſɭэⅎ": 235,
  "֭ſɭᴜ": 139,
  "֭ſɭꞇ": 137,
  "ᶅſw": 9,
  "ᶅſɔ": 7,
  "ᶅſɔⅎ": 176,
  "ᶅſɜ": 10,
  "ᶅſɜⅎ": 177,
  "ᶅſɹ": 6,
  "ᶅſэ": 11,
  "ᶅſэⅎ": 178,
  "ᶅſᴜ": 8,
  "ᶅſꞇ": 5,
  "ꞁȷ̀w": 153,
  "ꞁȷ̀ɔⅎ": 239,
  "ꞁȷ̀ɜ": 154,
  "ꞁȷ̀ɜⅎ": 240,
  "ꞁȷ̀ɹ": 151,
  "ꞁȷ̀э": 155,
  "ꞁȷ̀эⅎ": 241,
  "ꞁȷ̀ᴜ": 152,
  "ꞁȷ̀ꞇ": 150
}
