{
  ",_,": 77,
  "-": 66,
  "<j͑ʃı],>": 561,
  "<ſɭſɭſ͕ȷ>": 563,
  "<ſɭɘſ͕ȷƽ>": 564,
  "<ſ̀ȷſɭſɭ>": 562,
  "<ɽ͑ʃ'ſ͕ȷƽ>": 560,
  "=": 91,
  ">": 494,
  "[": 279,
  "]": 280,
  "j͐ʃ": 15,
  "j͐ʃw": 244,
  "j͐ʃɔ": 147,
  "j͐ʃɔƴ": 414,
  "j͐ʃɜ": 82,
  "j͐ʃɜȝ": 322,
  "j͐ʃɜᶗ‹": 380,
  "j͐ʃɹ": 192,
  "j͐ʃэ": 39,
  "j͐ʃэƣ̋": 206,
  "j͐ʃэƴ": 514,
  "j͐ʃэⅎᶗ‹": 402,
  "j͐ʃᴜ": 43,
  "j͐ʃᴜƴ": 290,
  "j͐ʃᴜƽ": 144,
  "j͐ʃᴜȝ": 438,
  "j͐ʃᴜ̩ᴜ": 483,
  "j͐ʃᴜꞇ": 261,
  "j͐ʃꞇȝ": 447,
  "j͑ʃ'w": 440,
  "j͑ʃ'ɔ": 26,
  "j͑ʃ'ɔƣ̋": 146,
  "j͑ʃ'ɔɔ˞": 413,
  "j͑ʃ'ɜ": 109,
  "j͑ʃ'ɜɘ": 240,
  "j͑ʃ'ɹ": 444,
  "j͑ʃ'ᴜ": 111,
  "j͑ʃw": 119,
  "j͑ʃwc̭": 96,
  "j͑ʃſȷ": 458,
  "j͑ʃſɟı],": 278,
  "j͑ʃſɭ": 449,
  "j͑ʃſᶘɭl̀": 340,
  "j͑ʃƨwȝ": 512,
  "j͑ʃƨɔ": 249,
  "j͑ʃƨɹ": 465,
  "j͑ʃƨᴜ": 193,
  "j͑ʃƨᴜʞ": 195,
  "j͑ʃƨꞇ": 130,
  "j͑ʃƨꞇʞ": 67,
  "j͑ʃƽɔƽ": 182,
  "j͑ʃƽᴜƽ": 133,
  "j͑ʃɔ": 6,
  "j͑ʃɔƣ̋": 234,
  "j͑ʃɔƴ": 184,
  "j͑ʃɘᴜ": 479,
  "j͑ʃɜ": 204,
  "j͑ʃɜƨ": 553,
  "j͑ʃɜȝ": 186,
  "j͑ʃɜɔ˞": 545,
  "j͑ʃɹ": 104,
  "j͑ʃɹƽ": 363,
  "j͑ʃɹȝ": 270,
  "j͑ʃͷ̗ᴜ": 481,
  "j͑ʃͷ̗ᴜʞ": 384,
  "j͑ʃпɔ": 559,
  "j͑ʃп́": 163,
  "j͑ʃп́ɔ": 17,
  "j͑ʃп́ꞇ": 61,
  "j͑ʃэ": 376,
  "j͑ʃᴜ": 1,
  "j͑ʃᴜc̭": 289,
  "j͑ʃᴜſɟᴜ": 344,
  "j͑ʃᴜƣ̋": 136,
  "j͑ʃᴜƽ": 227,
  "j͑ʃᴜȝ": 225,
  "j͑ʃᴜʞ": 403,
  "j͑ʃᴜ̭ᴜ": 524,
  "j͑ʃᴜᶗ‹": 385,
  "j͑ʃᴜⲝ": 332,
  "j͑ʃᴜꞇ": 8,
  "j͑ʃꞇ": 268,
  "j͑ʃꞇͷ̗": 547,
  "j͑ʃꞇᴜ": 162,
  "ō̆ſןэȝ": 532,
  "ō̆ſןᴜƨ": 530,
  "ō̆ɭʃc̭": 531,
  "ő}ʃᴊƽɔ˞": 326,
  "ő}ʃꞇ": 526,
  "őŋᷠɜ̥": 271,
  "őŋᷠᴜƨ": 516,
  "őſɭɿ̥": 434,
  "őſɭ˛ɜc̗ő": 513,
  "őſɭ˛ᴊ": 442,
  "őſɭ˛ꞇ": 527,
  "őſɭᴜc̗ő": 436,
  "őſɭꞇȝő": 435,
  "őſןᴜ": 426,
  "őſןꞇᴜ": 488,
  "őɭʃɜ̥": 368,
  "őɭʄɜ̥ɿ̥ɔ˞̗": 443,
  "őɭʄɜ̥ʌ": 427,
  "őɭʄᴊ": 325,
  "őɽ͑ʃᴊ": 441,
  "őɽ͑ʃᴜ": 525,
  "őɽ͑ʃᴜc̭ő": 529,
  "ȏɭʃ'ʞꞇ": 388,
  "ȏɭʃᴜ̩ɜ": 508,
  "ȏɭʃꞇ": 515,
  "ȏɭʃꞇƴ": 389,
  "v": 466,
  "x": 115,
  "|": 31,
  "}ʃw": 360,
  "}ʃɔ": 78,
  "}ʃɔƣ̋": 239,
  "}ʃɔƽ": 181,
  "}ʃɜ": 230,
  "}ʃɜꞇ": 391,
  "}ʃɹ": 87,
  "}ʃɹƽ": 319,
  "}ʃɹȝ": 468,
  "}ʃиɹƽ": 374,
  "}ʃиᴜ": 539,
  "}ʃп́ɔ": 480,
  "}ʃэⅎ": 159,
  "}ʃᴜ": 16,
  "}ʃᴜc̗": 333,
  "}ʃᴜƴ": 125,
  "}ʃᴜƽ": 58,
  "}ʃᴜȝ": 189,
  "}ʃᴜꞇ": 24,
  "}ʃꞇ": 12,
  "}ʃꞇɔ˞": 108,
  "¥": 156,
  "³]ɔ": 490,
  "³]ᴜ": 528,
  "ı": 171,
  "ı],": 498,
  "ı],w": 502,
  "ı],ƽɹ": 535,
  "ı],ɔ": 40,
  "ı],ɔⅎ": 303,
  "ı],ɜ": 149,
  "ı],ɹ": 64,
  "ı],ɹƴ": 518,
  "ı],ɹȝ": 558,
  "ı],ɹʞ": 537,
  "ı],ɹͷ̗": 346,
  "ı],п́ᴜ": 205,
  "ı],ᴜ": 74,
  "ı],ᴜc̗": 500,
  "ı],ᴜƴ": 311,
  "ı],ᴜȝ": 266,
  "ı],ᴜʞ": 557,
  "ı],ᴜꞇ": 379,
  "ı],ꞇ": 126,
  "ı],ꞇƽ": 390,
  "ı],ꞇȝ": 375,
  "ıı": 517,
  "ıɔ": 347,
  "ıɔꞙɭɿıɔɔɔ": 511,
  "ıɩ": 114,
  "ıɿ": 355,
  "ıэ": 446,
  "ıꞟ": 519,
  "ŋᷠw": 88,
  "ŋᷠſᴜƴ": 439,
  "ŋᷠɔ": 236,
  "ŋᷠɜ": 237,
  "ŋᷠɜⅎ": 161,
  "ŋᷠɜⅎᶗ‹": 297,
  "ŋᷠɹ": 9,
  "ŋᷠɹȝ": 396,
  "ŋᷠиɹ": 533,
  "ŋᷠэ": 137,
  "ŋᷠэc̗": 473,
  "ŋᷠэȝ": 299,
  "ŋᷠᴜ": 27,
  "ŋᷠᴜƣ̋": 128,
  "ŋᷠᴜƴ": 25,
  "ŋᷠᴜꞇ": 101,
  "ŋᷠꞇ": 72,
  "ſȷɔ": 33,
  "ſȷɜ": 214,
  "ſȷɜⅎ": 235,
  "ſȷɹ": 83,
  "ſȷͷ̗ɹ": 194,
  "ſȷͷ̗ᴜƽ": 313,
  "ſȷп́ꞇ": 420,
  "ſȷэ": 349,
  "ſȷэⅎ": 141,
  "ſȷᴜ": 397,
  "ſȷᴜͷ̗": 276,
  "ſȷꞇ": 179,
  "ſɟw": 308,
  "ſɟſן": 457,
  "ſɟƨᴜ": 416,
  "ſɟɔ": 173,
  "ſɟɔƴ": 100,
  "ſɟɔȝ": 546,
  "ſɟɔ˞ᴜͷ̗": 392,
  "ſɟɜ": 258,
  "ſɟɜc̗": 549,
  "ſɟɹ": 46,
  "ſɟɹƽ": 170,
  "ſɟɹȝ": 343,
  "ſɟᴜ": 19,
  "ſɟᴜƽ": 150,
  "ſɟᴜͷ̗": 169,
  "ſɟᴜꞇƽ": 383,
  "ſɟꞇ": 153,
  "ſɟꞇƴ": 307,
  "ſɭ,w": 554,
  "ſɭ,wƽ": 353,
  "ſɭ,ɔƴ": 183,
  "ſɭ,ɔȝ": 254,
  "ſɭ,ɜ": 107,
  "ſɭ,ɹ": 93,
  "ſɭ,ɹᶗ‹": 510,
  "ſɭ,ᴜ": 217,
  "ſɭ,ᴜʞ": 506,
  "ſɭ,ꞇ": 221,
  "ſɭ,ꞇᴜƽ": 382,
  "ſɭc̍ᴊʞ̀": 329,
  "ſɭc̗w": 75,
  "ſɭc̗ᴜ": 335,
  "ſɭc̭ɔ": 417,
  "ſɭc̭ɜ": 405,
  "ſɭc̭ᴜ": 265,
  "ſɭw": 47,
  "ſɭƨɜ": 496,
  "ſɭɔ": 29,
  "ſɭɔc̭": 401,
  "ſɭɔƴ": 73,
  "ſɭɔƽ": 120,
  "ſɭɔȝ": 321,
  "ſɭɔʞ": 291,
  "ſɭɔ˞ɔƴ": 381,
  "ſɭɔ˞ɜƴ": 56,
  "ſɭɔ˞ɜⅎ": 507,
  "ſɭɔ˞ɹ": 247,
  "ſɭɔ˞ɹƣ̋": 556,
  "ſɭɔ˞ꞇ": 198,
  "ſɭɔⅎ": 477,
  "ſɭɜ": 13,
  "ſɭɜc̗": 243,
  "ſɭɜƴ": 79,
  "ſɭɜƽ": 272,
  "ſɭɜȝ": 469,
  "ſɭɜͷ̗": 366,
  "ſɭɜᴜ̩": 422,
  "ſɭɜꞇ": 467,
  "ſɭɹ": 10,
  "ſɭɹȝ": 285,
  "ſɭɹʞ": 228,
  "ſɭʞɹ": 85,
  "ſɭˬɔƽ": 231,
  "ſɭˬɹ": 337,
  "ſɭˬᴜ": 69,
  "ſɭˬᴜȝ": 471,
  "ſɭˬꞇ": 218,
  "ſɭˬꞇᴜ": 196,
  "ſɭиɔ": 215,
  "ſɭп́w": 361,
  "ſɭп́ɔ": 238,
  "ſɭп́ɔƴ": 407,
  "ſɭп́ɔƽ": 245,
  "ſɭп́ɜ": 358,
  "ſɭп́ɹ": 293,
  "ſɭп́ɹȝ": 304,
  "ſɭп́э": 55,
  "ſɭп́ᴜ": 54,
  "ſɭп́ᴜꞇ": 534,
  "ſɭп́ꞇ": 263,
  "ſɭэ": 63,
  "ſɭэƽ": 555,
  "ſɭэͷ̗": 484,
  "ſɭᴊ": 327,
  "ſɭᴎɔ": 129,
  "ſɭᴜ": 2,
  "ſɭᴜc̗": 94,
  "ſɭᴜc̭": 167,
  "ſɭᴜƴ": 294,
  "ſɭᴜƽ": 197,
  "ſɭᴜȝ": 65,
  "ſɭᴜɘ": 550,
  "ſɭᴜʞ": 154,
  "ſɭᴜ̭ɔɔ˞": 505,
  "ſɭᴜͷ̗": 49,
  "ſɭᴜⰱ": 540,
  "ſɭᴜꞇ": 106,
  "ſɭᶗ‹ɹ": 259,
  "ſɭᶗ‹ᴜ": 399,
  "ſɭⲝƨ": 428,
  "ſɭꞇ": 62,
  "ſ̀ȷw": 286,
  "ſ̀ȷɔ": 112,
  "ſ̀ȷɜ": 165,
  "ſ̀ȷɜᴜ̩": 224,
  "ſ̀ȷэ": 339,
  "ſ̀ȷᴜ": 132,
  "ſ̀ȷᴜꞇ": 59,
  "ſ̀ȷꞇ": 398,
  "ſ͔ɭc̗w": 393,
  "ſ͔ɭɔ": 71,
  "ſ͔ɭɔȝ": 134,
  "ſ͔ɭɔɔ˞": 408,
  "ſ͔ɭɔͷ̗": 222,
  "ſ͔ɭɹ": 160,
  "ſ͔ɭэ": 497,
  "ſ͔ɭᴜ": 117,
  "ſ͔ɭᴜƽ": 544,
  "ſ͔ɭᴜꞇ": 283,
  "ſ͔ɭꞇ": 241,
  "ſ͕ȷɜ": 139,
  "ſ͕ȷɜƣ̋": 305,
  "ſ͕ȷᴜ": 168,
  "ſ͕ɭw": 216,
  "ſ͕ɭwƽ": 501,
  "ſ͕ɭwȝ": 301,
  "ſ͕ɭɔ": 191,
  "ſ͕ɭɜᶗ‹": 318,
  "ſ͕ɭɹȝ": 207,
  "ſ͕ɭэ": 164,
  "ſ͕ɭᴎɹƽ": 421,
  "ſ͕ɭᴜ": 70,
  "ſ͕ɭᴜƴ": 102,
  "ſ͕ɭᴜꞇ": 89,
  "ſ͕ɭꞇ": 284,
  "ſןw": 68,
  "ſןwc̗": 387,
  "ſןɔ": 369,
  "ſןɔc̗": 509,
  "ſןɔ˞ᴜƴ": 424,
  "ſןɜ": 177,
  "ſןɹ": 20,
  "ſןɹɔ˞": 364,
  "ſןʃſɭ": 342,
  "ſןэ": 145,
  "ſןᴎ́ꞇ": 328,
  "ſןᴜ": 50,
  "ſןᴜȝ": 233,
  "ſןᴜɔ˞": 253,
  "ſןᴜꞇ": 306,
  "ſᶘw": 30,
  "ſᶘɔ": 35,
  "ſᶘɔƣ̋": 302,
  "ſᶘɔƽ": 367,
  "ſᶘɔȝ": 452,
  "ſᶘɔⅎ": 246,
  "ſᶘɜ": 95,
  "ſᶘɹ": 42,
  "ſᶘэ": 300,
  "ſᶘᴜ": 23,
  "ſᶘᴜƨ": 394,
  "ſᶘᴜƴ": 118,
  "ſᶘᴜƽ": 338,
  "ſᶘᴜȝ": 503,
  "ſᶘꞇ": 103,
  "ſᶘꞇȝ": 269,
  "ƨ": 158,
  "ɔ": 354,
  "ɔ˞̗": 357,
  "ɘ": 131,
  "ɘɘ": 121,
  "ɩ": 464,
  "ɩ.ɩɿɩ": 450,
  "ɪ": 281,
  "ɭ(ɜ": 454,
  "ɭ(ᴜ": 200,
  "ɭ(ᴜͷ̗": 138,
  "ɭ(ꞇ": 110,
  "ɭl̀ɔ": 81,
  "ɭl̀ɔȝ": 264,
  "ɭl̀ɔᶗ‹": 312,
  "ɭl̀ɔⅎ": 432,
  "ɭl̀ɜ": 105,
  "ɭl̀ɹ": 178,
  "ɭl̀ɹƽ": 541,
  "ɭl̀ɹȝ": 448,
  "ɭl̀э": 57,
  "ɭl̀эƣ̋": 135,
  "ɭl̀эƽ": 260,
  "ɭl̀ᴊƽ": 419,
  "ɭl̀ᴜ": 298,
  "ɭl̀ᴜȝ": 255,
  "ɭʃw": 51,
  "ɭʃwͷ̗": 316,
  "ɭʃŋᷠ": 341,
  "ɭʃſן": 456,
  "ɭʃƽɜ": 412,
  "ɭʃƽɹ": 287,
  "ɭʃƽᴜͷ̗": 172,
  "ɭʃɔ": 18,
  "ɭʃɔƴ": 296,
  "ɭʃɔȝ": 295,
  "ɭʃɜ": 36,
  "ɭʃɜƽ": 400,
  "ɭʃɜȝ": 140,
  "ɭʃɹ": 80,
  "ɭʃɹᶗ‹": 415,
  "ɭʃɹⰱ": 371,
  "ɭʃп́ɜ": 474,
  "ɭʃп́ᴜ": 122,
  "ɭʃэ": 248,
  "ɭʃэȝ": 185,
  "ɭʃᴜ": 21,
  "ɭʃᴜƴ": 53,
  "ɭʃᴜƽ": 309,
  "ɭʃᴜȝ": 175,
  "ɭʃᴜɔ˞": 377,
  "ɭʃᴜʞ": 548,
  "ɭʃᴜ̩ᴜ": 482,
  "ɭʃᴜ̭ᴜȝ": 429,
  "ɭʃᴜꞇ": 97,
  "ɭʃꞇ": 273,
  "ɭʃꞇƽ": 310,
  "ɭʃꞇȝ": 60,
  "ɭʃꞇʞ": 188,
  "ɭʃꞇᶗ‹": 386,
  "ɭʄwc̭": 487,
  "ɭʄɜ": 491,
  "ɭʄᴜᴎ": 499,
  "ɭ̀ʃ'ɔ": 373,
  "ɽ͑ʃ'wƽ": 288,
  "ɽ͑ʃ'ɔ": 113,
  "ɽ͑ʃ'ɔƽ": 99,
  "ɽ͑ʃ'ɜ": 187,
  "ɽ͑ʃ'ɹ": 148,
  "ɽ͑ʃ'ᴜ": 32,
  "ɽ͑ʃ'ᴜȝ": 116,
  "ɽ͑ʃ'ᴜꞇ": 536,
  "ɽ͑ʃ'ꞇ": 174,
  "ɽ͑ʃ'ꞇᶗ‹": 476,
  "ɽ͗ʃɹ": 251,
  "ɽ͗ʃᴜ": 292,
  "ɽ͗ʃᴜc̭": 542,
  "ɽ͗ʃᴜȝ": 372,
  "ɿ": 76,
  "ɿ¥": 459,
  "ɿ¥¥": 485,
  "ɿɩ": 523,
  "ʃj͑ʃſȷ": 351,
  "ʃſɭ": 345,
  "ʃɔ": 84,
  "ʃɔⅎ": 504,
  "ʃɜ": 430,
  "ʃɜƽ": 90,
  "ʃɜȝ": 252,
  "ʃɜꞇ": 378,
  "ʃэ": 37,
  "ʃэc̗": 267,
  "ʃᴜ": 41,
  "ʃꞇ": 395,
  "ʃꞇᶗ‹": 151,
  "ʌ": 5,
  "н": 282,
  "ц": 209,
  "цэ": 362,
  "э": 213,
  "֭ſɟw": 437,
  "֭ſɭw": 155,
  "֭ſɭwc̗": 543,
  "֭ſɭwƴ": 330,
  "֭ſɭwƽ": 356,
  "֭ſɭƨw": 242,
  "֭ſɭƨɔ": 275,
  "֭ſɭƴw": 256,
  "֭ſɭɔ": 44,
  "֭ſɭɔƴ": 404,
  "֭ſɭɔⅎ": 220,
  "֭ſɭɜ": 166,
  "֭ſɭɜȝ": 475,
  "֭ſɭɹ": 38,
  "֭ſɭɹƣ̋": 334,
  "֭ſɭɹᶗ‹": 433,
  "֭ſɭэ": 142,
  "֭ſɭэƽ": 522,
  "֭ſɭᴜ": 22,
  "֭ſɭᴜƽ": 348,
  "֭ſɭᴜȝ": 262,
  "֭ſɭᴜʞ": 176,
  "֭ſɭᴜͷ̗": 315,
  "֭ſɭᴜᶗ‹": 359,
  "ᴜ̩ꞇ": 212,
  "ᶅſw": 152,
  "ᶅſɔ": 52,
  "ᶅſɜ": 552,
  "ᶅſɹ": 226,
  "ᶅſɹƽ": 453,
  "ᶅſɹȝ": 199,
  "ᶅſэ": 229,
  "ᶅſᴜ": 124,
  "ᶅſᴜͷ̗": 314,
  "ᶅſᴜꞇ": 520,
  "ᶅſꞇ": 336,
  "›": 211,
  "›цэ": 451,
  "›ꞙɭɩ": 409,
  "⟅": 0,
  "ⱻƨ̵ııƨ̵": 486,
  "⸙": 98,
  "⸰": 92,
  "⸰⸰⸰": 223,
  "⸾": 123,
  "⺓": 4,
  "「": 202,
  "」": 203,
  "ꞁȷ̀w": 320,
  "ꞁȷ̀wȝ": 551,
  "ꞁȷ̀wᴜ̩": 370,
  "ꞁȷ̀ɔ": 7,
  "ꞁȷ̀ɔƨ": 425,
  "ꞁȷ̀ɔƴ": 478,
  "ꞁȷ̀ɔȝ": 201,
  "ꞁȷ̀ɜ": 14,
  "ꞁȷ̀ɜƣ̋": 127,
  "ꞁȷ̀ɜƴ": 232,
  "ꞁȷ̀ɜ̥": 323,
  "ꞁȷ̀ɜᴜ̩": 431,
  "ꞁȷ̀ɜꞇ": 331,
  "ꞁȷ̀ɹ": 28,
  "ꞁȷ̀ɹƣ̋": 274,
  "ꞁȷ̀ɿ̥ɔ˞ő": 324,
  "ꞁȷ̀э": 180,
  "ꞁȷ̀эƨ": 489,
  "ꞁȷ̀эƽ": 406,
  "ꞁȷ̀эⅎ": 365,
  "ꞁȷ̀ᴜ": 3,
  "ꞁȷ̀ᴜƣ̋": 317,
  "ꞁȷ̀ᴜƴ": 257,
  "ꞁȷ̀ᴜȝ": 219,
  "ꞁȷ̀ᴜɔ": 418,
  "ꞁȷ̀ᴜͷ̗": 48,
  "ꞁȷ̀ᴜᴜ": 250,
  "ꞁȷ̀ᴜᴜ̩": 423,
  "ꞁȷ̀ᴜᶗ‹": 492,
  "ꞁȷ̀ᴜꞇ": 45,
  "ꞁȷ̀ꞇ": 34,
  "ꞙɭ": 190,
  "ꞙɭı": 143,
  "ꞙɭı/ц": 460,
  "ꞙɭıı": 410,
  "ꞙɭıƨ̵": 472,
  "ꞙɭıɿ": 495,
  "ꞙɭıꞟ": 538,
  "ꞙɭƨ/ц": 463,
  "ꞙɭƨ̵": 493,
  "ꞙɭɔ": 277,
  "ꞙɭɩ": 455,
  "ꞙɭɿ": 86,
  "ꞙɭɿƨ": 411,
  "ꞙɭɿꞟ": 521,
  "ꞙɭц": 210,
  "ꞙɭц/ƨ": 462,
  "ꞙɭц/э": 352,
  "ꞙɭэ": 350,
  "ꞙɭэ/ц": 461,
  "ꞙɭꞟ": 470,
  "ꞟ": 445,
  "ꭎ": 208,
  "ꭎꭎ": 157,
  "｡": 11
}
